[
  [
    "Avendo visto in prima persona le molestie di una collega di lavoro da parte di qualche creep che ha incontrato in chiesa, so che lo stalking non è uno scherzo, ma certamente lo è in questo film.",
    "595f87f65577ab6316bb8607df131c0d"
  ],
  [
    "Immagino che vedere un episodio di Temptation Island con il suono spento darebbe lo stesso tipo di esperienza.",
    "79be43372e6fc8d1e11c4876a4ab4ad0"
  ],
  [
    "Adoro la trama unica, David Duchovny, David Allen Greer e il modo in cui il cane continua ad aspettare alla porta.",
    "5e7287ba5c07a2faca733c029a0f4a46"
  ],
  [
    "NEW YORK — Vent'anni dopo la caduta del muro di Berlino e il crollo del comunismo, il mondo si trova di fronte a un'altra netta scelta tra due forme di organizzazione fondamentalmente diverse: il capitalismo internazionale e il capitalismo di stato.",
    "ad4975bf76f7981b250772345bc88bc3"
  ],
  [
    "Gli intellettuali cinesi sono sempre stati consapevoli di questa tensione tra creatività individuale e volontà collettiva.",
    "20463bfbcb91ae4582df46e068d5c6ee"
  ],
  [
    "L'accordo si basava in parte su un'analisi dettagliata dei prezzi e dei margini di profitto effettuata da ONUMOZ che confermava che i prezzi del venditore erano eccessivi.",
    "3b59886188ac19ce688b5efddc92899e"
  ],
  [
    "Scrivendo per Variety, Owen Gleiberman ha anche elogiato la regia del film.",
    "68869f0083a40bf3702df1bede0744d6"
  ],
  [
    "Tuttavia questo raggiunge un nuovo minimo, in quanto segue le avventure di Johnny Sokko (?) , un giovane ragazzo che controlla un robot gigante, e la sua lotta contro la malvagia Gargoyle Gang, che sembrano avere una scorta infinita di orribili mostri giganti a loro disposizione.",
    "34219a5cb75c3e3b4a56d5e67b2931f3"
  ],
  [
    "La notte in cui l'ho visto è stato molto lento, quindi mi sono seduto per tutto il tempo.",
    "c336f0a2fa9e60be1038364b65b26e68"
  ],
  [
    "Una ricca esperienza deve essere acquisita dalla visione di questo film.",
    "b9430f9990ca5f6067e8f12508ca975a"
  ],
  [
    "Il calo dei prezzi dei titoli di Stato ha messo in luce la sottocapitalizzazione delle banche, mentre la prospettiva che i governi dovranno finanziare la ricapitalizzazione delle banche ha spinto al rialzo i premi di rischio sui titoli di Stato.",
    "741d2f2229605e54b641c65d189312ef"
  ],
  [
    "Alcune delegazioni hanno accolto con favore l'intenzione del Segretario generale di ottenere ulteriori guadagni di efficienza e hanno osservato che ritiene che le economie dell'ordine di 15 milioni di dollari siano realistiche.",
    "23884595ecc0f6a5f64d1b614878591e"
  ],
  [
    "Questo può accadere nel ciclo ugaritico di Baal.",
    "76ac366e8d06a30cc79df01281e70bec"
  ],
  [
    "Ah, il piccolo volo aereo con linee rosse nel film Indiana Jones!!!",
    "07d7b274afbb2391d6bb4d73f429e326"
  ],
  [
    "E quindi negare al mondo un lavoro perspicace, intelligente e creativo.",
    "42f8515900eb94fe85cdb9695a3a481b"
  ],
  [
    "Può farlo perché le sentenze della Corte saranno giuridicamente vincolanti e quindi esecutive dinanzi ai tribunali nazionali.",
    "9c48a0a36c1f04841ee14777c69bb15e"
  ],
  [
    "Come mostrato qui, 67 veicoli sono per la riserva di forza che «può essere utilizzata per integrare le disponibilità di veicoli di contingenti militari che arrivano meno che completamente autosufficienti». (par.",
    "2a6a91663fcefcdc4a0e6341ab2dd03f"
  ],
  [
    "La storia originale dei vampiri di Hammer aveva molta atmosfera e una storia fantastica in cui essere coinvolti.",
    "22a434b89761c794e3419383472fd514"
  ],
  [
    "Non andrò avanti e indietro, ma questo film è stato un casino.",
    "ae4d561f512c5dbb5ebea812681d70c7"
  ],
  [
    "perché mostra un lato diverso degli afroamericani che non viene mostrato nei film.",
    "94d03f01fa4d84bc414f7de5f2e26e76"
  ],
  [
    "Nel frattempo, la miniera d'oro del fracking negli Stati Uniti non solo offre una riduzione molto maggiore gratuitamente, ma crea anche benefici sociali a lungo termine attraverso costi energetici inferiori.",
    "e943a0995ef0c1dba3aa118d2a3ee672"
  ],
  [
    "Sfortunatamente, in 800 anni di storia finanziaria, c'è solo un esempio di contrazione mondiale davvero massiccia, vale a dire la Grande Depressione degli anni '30.",
    "81c97be339b116a401961fad2ab4967d"
  ],
  [
    "Poiché l'articolo 3 della Costituzione garantisce pari rango sociale a tutti i cittadini senza distinzioni di sesso, razza, lingua, opinione politica o condizione economica e sociale, è ovvio che l'Italia non può in alcun modo impedire la libertà dei gruppi minoritari di avere contatti con membri di gruppi minoritari in altri paesi.",
    "987bec2925d133c7181dcb856554dc4b"
  ],
  [
    "Sono entrato in questo film determinato a piacermi.",
    "41597af0a9f137fecc66f94e3e520be3"
  ],
  [
    "Questo film è superbo, ha la stessa atmosfera da primo film a basso budget di «Pi» e «Clerks», ma ha lo stile di «Memento» (anche dello scrittore/regista Christopher Nolan).",
    "d8e660b4ed22321d4da7ba2354f12952"
  ],
  [
    ", R&D e una nuova rete di hub di innovazione università-settore privato per creare una «rivoluzione energetica».",
    "6bb46b299aaaa15a2e11e07f1d2a641e"
  ],
  [
    "Le sue preoccupazioni sembrano essere state giustificate dallo shutdown di 20 minuti delle negoziazioni a New York il 6 maggio, quando il mercato azionario ha completamente fallito nella sua funzione più elementare: la scoperta dei prezzi tra acquirenti e venditori.",
    "f7ccd91c7a0dcda2dbe763c642734df9"
  ],
  [
    "la relazione più recente dell'AIEA sulle sue attività di ispezione nel territorio della parte interessata e informa prontamente la Commissione in merito a qualsiasi successiva constatazione dell'AIEA in relazione a tali conclusioni.",
    "95c2ab3541cb2cbb0a65dce83d3b481c"
  ],
  [
    "Dal momento che Paul Kersey era a corto di parenti reali per vendicarsi, il terzo capitolo della saga di «Death Wish» ruota sul suo ritorno a New York per visitare un vecchio compagno di guerra.",
    "d3287a40c611a90e2d7792516d75aa9a"
  ],
  [
    "Questo film ha lavorato insieme ad alcune delle trame più prevedibili e ai personaggi superficiali mai visti.",
    "1b823bca176f755ab07cb50826f241e9"
  ],
  [
    "E certamente la trama è dello stesso livello che ci si aspetterebbe.",
    "34025864bf73688290be9689d2799a0a"
  ],
  [
    "Pur riconoscendo il diritto di uno o più Stati membri di avviare ulteriori discussioni sostanziali su questioni specifiche su loro richiesta, come indicato al punto 18 dell'allegato I della risoluzione 48/162, il Segretario generale coglie l'occasione per accogliere con favore gli sforzi compiuti dal Consiglio per concentrarsi su intervenire sulle relazioni che lo hanno preceduto in questo segmento e dedicare tempo alla discussione di nuovi punti o relazioni che non erano stati trattati in precedenza.",
    "ccbbe27e271c73abb14a1caceba31c46"
  ],
  [
    "Matt McCullough (nato il 9 settembre 1981) è un calciatore irlandese in pensione di rugby.",
    "f729c1db5c6b94a8fae78a313c1198fe"
  ],
  [
    "Ancora, alcune grandi battute - alcune divertenti da ridere - ma come film nel complesso è un fallimento.",
    "7c8019023c3d6a727f82b4f0cf255456"
  ],
  [
    "tanti buchi nella trama.",
    "43cc7cd5727ada01074717ce0121f61e"
  ],
  [
    "Questo è il motivo per cui così tanti argomenti di discussione passano dalla speculazione dei cittadini potenzialmente interessante all'incitamento all'odio e alla paranoia.",
    "044fa058d84afea943be08e07c2dbbc4"
  ],
  [
    "ha inviato una lettera aperta di protesta al presidente italiano Giorgio Napolitano a nome dell'American Association for the Advancement of Science.",
    "ff2a5fed0b6597ffe5b35e4457ed4e11"
  ],
  [
    "Interessante anche per chi è esperto di film espressionistici.",
    "442174ad786c4b7dddce976bc5d3a523"
  ],
  [
    "Dal momento che i politici ci chiedono di affidare loro poteri radicali, si può sostenere che dovremmo conoscere il più possibile la loro moralità.",
    "2a713549ae402ed4deb1b8674f34dbb1"
  ],
  [
    "Inoltre, il Comitato esprime particolare preoccupazione per il fatto che, adottando la legge, lo Stato contraente abbia contribuito a creare un clima di impunità che potrebbe minare l'ordine democratico e dar luogo a ulteriori gravi violazioni dei diritti umani.",
    "7315ee93a33cb9f120ffeca44c21454f"
  ],
  [
    "Seguirono numerosi CB, poiché Okinawa divenne il punto di partenza previsto per l'invasione del Giappone.",
    "b7b6c20eb6747e16e2a819a2c3d7d8d0"
  ],
  [
    "Se c'era un tocco comico in questo film, di certo non riuscivo a trovarlo, e ha reso un film sorprendentemente debole.",
    "6fee4c107b3faaf5fe4692c39de32fe3"
  ],
  [
    "È stato un vero schifo e probabilmente il peggior film in cui siano mai stati.",
    "3df5f5e259f55c93ff06c6af56847658"
  ],
  [
    "È stata chiamata la «Regina delle elezioni», in particolare da quando ha vinto una campagna elettorale nel 2006 dopo essere stata tagliata con un taglierino da un uomo squilibrato.",
    "dfa8099b874411b55ff1598f90e18230"
  ],
  [
    "Conformemente all'articolo 9, paragrafo 2, dello statuto dell'unità di ispezione congiunta, il segretario generale ha l'onore di trasmettere ai membri dell'assemblea generale il programma di lavoro dell'unità per il 1994 e il programma di lavoro preliminare per il 1995 e oltre.",
    "5b55cd1338d10d6401f8a9b53ae52644"
  ],
  [
    "Nessun senatore fu eletto fino al gennaio 1857, quando fu scelto James S. Green.",
    "0700cbf3338c19c0ad3cae71e2621f81"
  ],
  [
    "Sono sicuro di poter fare un film migliore con i miei amici.",
    "14b2b8c81d8971c2494f6375bf7056d9"
  ],
  [
    "Ho appena iniziato a guardare questo programma.",
    "b80a317d811d37319bacf5d5faa81a99"
  ],
  [
    "Purtroppo, a seguito della riduzione dell'indebitamento del settore privato e dell'aumento del risparmio delle famiglie, l'economia statunitense, trainata dal debito e dai consumi, è scivolata in recessione.",
    "e98daebdb7f9c019d39df87bb0291c37"
  ],
  [
    "3. Lo scopo della mia decisione nel 1992 di istituire uffici ad interim delle Nazioni Unite in alcuni paesi del Commonwealth degli Stati Indipendenti (CSI) e in Georgia, tutti paesi in cui le Nazioni Unite non avevano precedentemente avuto una rappresentanza sul campo, era quello di garantire che la risposta delle Nazioni Unite ai loro i requisiti speciali sono stati adeguatamente coordinati fin dall'inizio.",
    "e7edb249ac43a2d1c8a3d6e811137a03"
  ],
  [
    "Dopo aver visto questo, un tossicodipendente probabilmente vuole solo continuare la sua carriera :-) Gli ho dato 2.",
    "47fe23d60a696d3a8accc4e925212a63"
  ],
  [
    "Tuttavia, a differenza di GENTLEMEN'S AGREEMENT (che tratta anche di antisemitismo), il film è invecchiato bene e non sembra pesante.",
    "65f082f6095fcd869f3f6a2a9484e38f"
  ],
  [
    "Se l'incriminazione della CPI ora causa loro disagio, ciò è solo perché non avevano previsto che la Corte avrebbe svolto le responsabilità che le erano state loro stesse assegnate.",
    "a084b74e0092eb8f9b706a0984ef0f96"
  ],
  [
    "Mi ha colpito come una di quelle persone odiosamente petulanti che sono piene di aria calda.",
    "2c24b98cb794e59a626270c66f9c0969"
  ],
  [
    "«One True Thing» è il tipo di film in cui il pubblico è ispirato a performance molto ispirate.",
    "46a3ed40d1798b653d737139a71e5672"
  ],
  [
    "In ognuna di queste aree - fisica, biochimica e scienze sociali - le teorie sono mature e in gran parte non controverse.",
    "3177f46d66f9486252a4601618c093e5"
  ],
  [
    "Anche quel poco di posizione morale e politica che il presidente russo Vladimir Putin ha mantenuto nel resto del mondo sta svanendo, come scoprirà presto al prossimo vertice del G-20 a San Pietroburgo.",
    "895404ca96ba5fde3eeeeb36cfc8c92c"
  ],
  [
    "(i) Lettera del 17 ottobre 1994 del Rappresentante Permanente dell'Indonesia presso le Nazioni Unite indirizzata al Segretario generale (A/49/532-S/1994/1179).",
    "d3d2e0a26eab7eadcc6d99d3c935304c"
  ],
  [
    "Dopo aver fatto l\"amore, iniziano a parlare del loro background e scoprono di essere fratelli.",
    "5ab328d07c79770743f16f86c8b0bc38"
  ],
  [
    "Quello che speravo (o addirittura mi aspettavo) erano le ben note immagini di «stop motion» e movimenti lenti estremi, zoom estremi e tutte le riprese a occhio di pesce che abbracciano.",
    "9175c926da6e417c87b49401f709f5c4"
  ],
  [
    "Dato che era un film americano, sarebbe stato un grande ruolo per Adam Sandler, che non mi piace neanche a me.",
    "66dff232ee94866b8166b80fb6666207"
  ],
  [
    "capacità di deterrenza nazionali, anche costruendo un sottomarino a propulsione nucleare come parte di un programma navale commisurato alle sue responsabilità nell'Atlantico meridionale.",
    "dd2558d7070ddafb63c206ebf13dead5"
  ],
  [
    "Negli Stati Uniti, abbiamo assistito a uno sviluppo altrettanto promettente nel dibattito sul clima proprio il mese scorso, quando il conservatore American Enterprise Institute, il liberale Brookings Institution e il centrista Breakthrough Institute hanno collaborato per pubblicare un rapporto che chiedeva di rinnovare il sistema energetico americano con il obiettivo di rendere l'energia pulita a basso costo.",
    "c84e5be4b45f43d706fe57a9dc66fa28"
  ],
  [
    "Gli aiuti del WFP mirano ad aiutare i paesi in via di sviluppo a superare i problemi che hanno un impatto diretto sulla terra attraverso la silvicoltura, la conservazione del suolo, la produttività agricola, i progetti di gestione dei territori e le opere di conservazione fisica.",
    "b12f2beb39330fc2c511424311dd27d5"
  ],
  [
    "«La Canne de jonc» è un complesso intreccio di commenti autoriali, narrazioni di frame e récits.",
    "92d76d681ef50e27bbaa52413f7d6009"
  ],
  [
    "Bene, sono così felice di averlo visto su HBO invece di pagarlo nei cinema o nei video store.",
    "6f6a2f67a99e08d8b496a05dea509cf7"
  ],
  [
    "Penso che tutti dovrebbero sedersi e guardarlo quando è acceso qualche volta e guardare indietro e vedere quanto è stato bello, specialmente per essere il 1983.",
    "3d8fb364f354a1b8dc7cd17f6b8b77ee"
  ],
  [
    "Ha fallito, perché quando i colloqui bilaterali sono crollati, la disponibilità a impegnarsi nella cooperazione regionale è appassita sotto la disperazione di una politica fallita e la sanguinosa realtà della Seconda Intifada.",
    "9eb5163dfa05bb0faf3d1cd0c7265fdd"
  ],
  [
    "Precedente: L'Ecuador, un esportatore di petrolio favorito dalla ripresa dei prezzi del petrolio nel 2009, avrebbe potuto tornare sui mercati dei capitali poco dopo lo scambio.",
    "446b3b298ef6ae55296d1499311542cd"
  ],
  [
    "Le molestie sessuali possono essere oggetto di un'azione amministrativa o di una qualsiasi delle sanzioni previste dallo statuto dei funzionari.",
    "ca76bf3ae9b5bb6719012c070cc64243"
  ],
  [
    "Certo che Kathy è bellissima, ma quella voce!",
    "bbdec00a19b72bca6c1f4878be5e8249"
  ],
  [
    "Ci sono momenti che ti faranno venire le lacrime agli occhi.",
    "cb9d9e5deaabd16185bfd0b01a6a679a"
  ],
  [
    "Quasi contemporaneamente, Thein Sein ha offerto segnali ancora più forti che la sua era un'amministrazione birmana molto diversa: ha liberato i prigionieri politici e ha invitato Suu Kyi per colloqui diretti con lui.",
    "4adb2414f718df733b89d4e9666780fc"
  ],
  [
    "Nel 1993, è stato convocato nella squadra italiana Under 18, con la quale ha segnato sei gol in altrettante presenze.",
    "be93278e23879e2a3b20339199df9d5c"
  ],
  [
    "Ti limiterai a rovinare il mojo.",
    "b351703d4d71655602cd089d1c9e39d7"
  ],
  [
    "Alcune persone si fidano molto degli altri e delle aziende e delle istituzioni con cui fanno affari.",
    "2b6e0b7addaabd6b11c868ab42d300dd"
  ],
  [
    "Chi vive all'interno del continente europeo non può — anzi, non deve — essere considerato estraneo alla sua Unione.",
    "3a9fb17d6557bbb6d14ad70ab3557966"
  ],
  [
    "Tuttavia, sarà quindi necessario registrare le prove all'estero o ottenere la testimonianza di testimoni che vivono in altri paesi.",
    "3d3605f187dfa2ad212f067cf38d2cc2"
  ],
  [
    "Un progetto del distaccamento era il quartier generale della Marina degli Stati Uniti in Germania a Francoforte sul Meno.",
    "57fc9e7fabe5192cd8bb1091d90ba17d"
  ],
  [
    "Per favore Antoine, rinuncia a quel progetto «master of balantree»; dubito che te lo meriti.",
    "d3ca11a9fbfb80028e8330155674f8d0"
  ],
  [
    "Fidati di me, riderai a crepapelle.",
    "4307f35a26e4576d9b50966e59947d8d"
  ],
  [
    "g) L'indagine esamina anche le misure necessarie e l'assistenza che potrebbe essere fornita dall'Autorità, dalle organizzazioni competenti e dagli Stati tradizionali importatori dei metalli interessati dallo Stato in via di sviluppo in questione.",
    "6a924a2b8cdf7fcd5c4830baca555519"
  ],
  [
    "Hawks offrì a Sheridan la protagonista femminile al fianco di John Wayne nel film del 1948 Red River.",
    "bc6ab245e851f6f1423049095bba87aa"
  ],
  [
    "Gli faccio guardare i film di David Lynch e ogni sorta di roba indie oscura (di recente ho costretto URBANIA su di lui), così ho sentito di dovergli un innocuo prodotto hollywoodiano.",
    "510d347758b9b68264ffa948d13c2ca6"
  ],
  [
    "Will Spanner (David Byrnes, il quinto attore a interpretare il ruolo nella serie) si imbatte in un altro caso bizzarro, questa volta che coinvolge vampiri piuttosto che le solite streghe, stregoni e demoni (è in ospedale per controllare il figlio del suo amico che si è fatto male in un mordi e fuggi quando guidano una ragazza che è stata aggredita da un vamp in).",
    "33f7fbf8fed83e2becc1f33c06e2b410"
  ],
  [
    "Sebbene il FMI abbia fornito alcune cifre cupe e accurate sul probabile costo del fiasco immobiliare negli Stati Uniti, non ha avuto quasi alcun ruolo nell'affrontare la crisi attuale.",
    "8f040d3d3353bdd5545026e1740accab"
  ],
  [
    "Il Comitato ha esaminato la relazione iniziale dei Paesi Bassi (CEDAW/C/NET/1 e Add.1-3) nel corso della 234a e della 239a riunione del 17 e 20 gennaio (cfr. CEDAW/C/SR.234 e 239).",
    "4bc426bc2db363b0f6216b8ca552b907"
  ],
  [
    "John Leguizamo è un attore dai molti talenti che meritava di meglio.",
    "c3a53d2be15ca8839b54b651d5b06e81"
  ],
  [
    "Grazie alla disponibilità di un altro membro di IMDb sono appena riuscito a guardare questo film per la seconda volta in quasi vent'anni, e posso onestamente dire che non ha perso nulla del suo calcio.",
    "07c20aa1d7bf74fdbfb78d9f94e03384"
  ],
  [
    "Ciò significa che i tedeschi devono guadagnare salari più alti, commisurati alla loro maggiore produttività, in modo da poter permettersi più vacanze greche e spagnole.",
    "c9b099d8cbe74e2f184601653d640497"
  ],
  [
    "Lo sviluppo a lungo termine può dare ai paesi maggiori capacità di attenuare l'impatto dei cambiamenti climatici sull'ambiente e sulla salute dei cittadini, ma nel frattempo le popolazioni più povere del pianeta avranno bisogno dell'aiuto dei ricchi.",
    "40c80cc83e66b0f9d9ab8a793e98e461"
  ],
  [
    "Il Dipartimento continua a indirizzare le sue informazioni a un pubblico più ampio con l'aiuto dei centri di informazione delle Nazioni Unite, dei servizi e di altri uffici delle Nazioni Unite in tutto il mondo.",
    "d0b598edfd2c48477b3c68315270845e"
  ],
  [
    "Dopo aver trascorso tre mesi in prestito al Grasshoppers, si è trasferito all'FC Bienne nell'estate del 2008.",
    "07b7925b52c06762a9a864685fbd4959"
  ],
  [
    "Tuttavia, questo è ancora un film rigorosamente per coloro che non possono lasciarsi sfuggire l'occasione di vedere un film degli anni '50 con un titolo come «L'attacco della donna dei 50 piedi»!",
    "7ac9fe4ba5496017d60886aa8dd66e78"
  ],
  [
    "Non fraintendetemi: quando si tratta di grafica, Dave McKean potrebbe essere il migliore al mondo in questo momento.",
    "c8f54e00ff14fe477b1d2a368aecaa06"
  ],
  [
    "Morgan è sempre stato sottovalutato come attore e cantante.",
    "fc47e18dce77920f63301f8f0962e092"
  ],
  [
    "Il presidente argentino, Eduardo Duhalde, ha lanciato appelli appassionati per il sostegno internazionale per ricostruire il suo paese.",
    "4d16c706650b50e031cf80584c38d892"
  ],
  [
    "Azione dell'UNHCR: in attesa della revisione del Manuale dell'UNHCR sulle emergenze, si stanno compiendo sforzi per diffondere le Linee guida sulla protezione delle donne rifugiate e le Linee guida sui bambini rifugiati attraverso l'intervento degli assistenti sociali durante l'eme",
    "5e7c29f2c51aa035086e20224700e29c"
  ],
  [
    "Sir Les, con l'aiuto riluttante di Dame Edna Everage (entrambi interpretati da Humphries) sventa quasi accidentalmente uno schema del nuovo leader per rilasciare un virus mortale, disgustoso, simile all'AIDS sul mondo occidentale.",
    "391695f826718360596becb40e20a620"
  ],
  [
    "Questo è un classico film di guerra.",
    "d0a2ec5742ce648ea48b133ee8eb7324"
  ],
  [
    "In effetti, l'aspetto più curioso della posizione della BCE era la minaccia di non accettare titoli di Stato ristrutturati come garanzia se le agenzie di rating avessero deciso che la ristrutturazione dovesse essere classificata come evento creditizio.",
    "3af203d23fa38c5a924352273a49acf3"
  ],
  [
    "Il rapporto debito/PIL della Francia è già intorno al 90%; anche se il suo disavanzo di bilancio 2013 non supererà il 3,5% del PIL, il suo rapporto debito/PIL sarà salito al 93% entro la fine dell'anno.",
    "29982a462eddea0559c205c3a54fb6eb"
  ],
  [
    "Nella sua 1429a riunione, il 15 febbraio 1994, adottando i suggerimenti relativi all'organizzazione dei suoi lavori presentati dal presidente (A/AC.109/L.1811), il comitato speciale ha deciso, tra l'altro, di mantenere il suo gruppo di lavoro, che continuerà a funzionare come comitato direttivo, e il sottocomitato sui piccoli territori, le petizioni, l'informazione e l'assistenza.",
    "bbe397556e481a13f6cae90e4b845aaa"
  ],
  [
    "E non ho potuto fare a meno di immaginare che il personaggio di Melvin Udall di Jack Nocholson di «As Good As It Gets», con la sua massiccia afflizione da disturbo ossessivo compulsivo, potesse fornire consigli all'antieroina per aiutare ad affrontare l'ossessione che era alla base di quest'opera.",
    "c64647e80d4ae7306b3bb354203aca69"
  ],
  [
    "Il titolo originale di «Cottonmouth Joe» avrebbe messo le cose in una prospettiva migliore per gran parte del pubblico.",
    "c2065d972b2f54bf340a76156d4cbf40"
  ],
  [
    "Adoro questo film!",
    "2c9e1373942f9f3c2ec970c7a6689983"
  ],
  [
    "Compagnia petrolifera europea in un colosso globale, si è dimesso dopo aver ammesso di aver mentito in tribunale sulle circostanze in cui aveva incontrato un compagno gay (a quanto pare, lo ha incontrato tramite un'agenzia di escort maschile).",
    "610067c3512cd1d4d2223442404a63be"
  ],
  [
    "3. Il progresso più solido finora compiuto dalla comunità internazionale è stato quello di arrivare a una concettualizzazione sofisticata del problema e di aver escogitato alcune soluzioni, anche se è chiaro che esistono ancora grandi lacune nella percezione e nella teoria.",
    "2fc5130690a38171d640d706db3bf310"
  ],
  [
    "Lola guardò diversi film di Jackson, tra cui Pulp Fiction (1994), Die Hard with a Vengeance (1995), Jurassic Park (1993), Loaded Weapon 1 (1993) e One Eight Seven (1997), come riferimento per il suo de-aging.",
    "71880e20ed7328e85a3bcee00cebc48c"
  ],
  [
    "Vorrei iniziare dicendo che non ho mai voluto vedere questo film in primo luogo; ho dovuto guardarlo un giorno, e ho pensato che credo di poter alleggerire e godermelo per quello che è, e potrebbe rivelarsi divertente.",
    "660d78365a2dbb3d11c5ade4951cae6e"
  ],
  [
    "L'effettiva trasformazione nei prossimi anni avrà un grande vantaggio rispetto a questa illustrazione.",
    "f201807a8c688b1632f2481c831267f3"
  ],
  [
    "Un giorno dopo l'esecuzione di Nicolae Ceausescu, la maggior parte di queste persone divenne improvvisamente feroci anticomunisti e vittime del sistema che avevano servito per decenni.",
    "723a6fe420ed80c54118be5405f19ae9"
  ],
  [
    "I negoziati riguarderanno questioni complesse come lo status di Gerusalemme, i rifugiati, gli insediamenti, le disposizioni in materia di sicurezza, le frontiere, le relazioni e la cooperazione con gli altri vicini e altre questioni di interesse comune.",
    "d45e9937cff94d94718f6653462efe15"
  ],
  [
    "Dal 2002 al 2020 è stato membro del parlamento del South East Clarendon.",
    "fdd0db49c5f11bfa17b378989a07a612"
  ],
  [
    "Dopo aver ricevuto una mappa delle lettere e una pepita d\"oro da suo fratello Jared, Shadrach Smith, Clair e suo marito Nick Breman, Carrie Bradac & Sean Hines, guida al villaggio insieme ad altri quattro amici e cercatori d\"oro dell\"armatura Alx & Tori, Steve Wastell & Sangie, e Hayden & Rox Ann, Rick Majeske & Elina a mettere in gioco la loro richiesta",
    "6bf87ee46854761777a583c64b575e87"
  ],
  [
    "Un altro film pretenzioso di Vicente Aranda.",
    "332cf11e30a3f7ce649ebc85a6763dde"
  ],
  [
    "Non perderti questo film...",
    "b97c777d1044f4747c111e50e8f2df35"
  ],
  [
    "Speriamo di vedere l'inizio della cooperazione parlamentare, così come gli scambi tra le autorità locali e regionali dei trentatré paesi dell'UE e dei paesi partner.",
    "c76b8137dc6caa23af59d66d513ebcad"
  ],
  [
    "Mentre Grecia e Portogallo devono affrontare la necessità di una deflazione pari rispettivamente al 30% e al 35%, le cifre per Spagna e Italia sono abbastanza alte da giustificare i timori sullo sviluppo futuro dell'eurozona.",
    "c7e3e00968a5fbeddc1d4742b93bc38b"
  ],
  [
    "Durante il suo scambio è stato nominato capo del dipartimento di leadership, comando e tattica della scuola.",
    "463b8e73220db76fc6f0efb1b72d19cb"
  ],
  [
    "Mentre i tentativi di Norris sia di umorismo che di qualsiasi forma di compassione umana sono pugni e ridicoli, nessuno potrebbe prendere a calci qualcuno in testa proprio come Chuck.",
    "1a4a50f5cbc6dd8f7f9c154fea11903c"
  ],
  [
    "Probabilmente non sazierà i fan che amano l\"azione/fantascienza/fantasy e potrebbe essere un po\"troppo stravagante per gli amanti del dramma più orientati alle relazioni, ma per coloro che sono disposti a provare qualcosa di un po\"diverso, o che amano serie stranamente stravaganti come questa, Penso che La malinconia di Haruhi Suzumiya sia un serie piuttosto piacevolmente unica e piacevole.",
    "ff1d55b5e5b7eac12abf5ca3d2724926"
  ],
  [
    "Gli anni '90 hanno visto la «depressione» formalmente ridefinita come una malattia da carenza di serotonina e il flagello di milioni di persone: una visione comoda e seducente, ma profondamente semplicistica.",
    "875d79de5a6d50e0a82d1ddd857b7003"
  ],
  [
    "Rogers è stato rieletto nel 2008 con il 57 percento dei voti.",
    "5746fe4bf3dea822b75ee50f8359fa16"
  ],
  [
    "Non posso dire abbastanza per far sì che le persone non sprechino i loro soldi.",
    "72e5effc4dc086e111376b42a9cf027d"
  ],
  [
    "Non ridere quando lo dico, perché sono serio, ma questo è uno dei film più inquietanti che abbia mai visto.",
    "8dbe7ff5aa95d5215a7ce4674da6df4c"
  ],
  [
    "La crescita totale degli investimenti dovrebbe raggiungere il 2,9%, debole per gli standard passati, ma comunque un promettente balsamo per l'umore tedesco ferito.",
    "342a301932770d689fd832985b09997d"
  ],
  [
    "Per il verso del Deuteronomio il Testo Masoretico non dice «figli di Dio» ma «figli di Israele», tuttavia nel 4Q37 viene usato il termine «figli di Dio».",
    "0c3e1046062733dc8f79c03617c4590a"
  ],
  [
    "La trama è pessima, se esiste.",
    "7c86d8242d0cbd34171d4640c59d14ad"
  ],
  [
    "Per quasi 20 anni, un gruppo di attivisti ha sostenuto, di fronte a prove sempre crescenti, che il riscaldamento globale era una fabbricazione.",
    "de8f0c80eb8a880e6367a1c57e22cad8"
  ],
  [
    "Solo recentemente sono stati riconosciuti come la causa di diverse malattie infettive, tra cui la malattia della mucca pazza e la malattia di Creutzfeldt-Jakob, che uccidono affollando le cellule cerebrali sane.",
    "c3002281e64fff2451844e44fd20a4d1"
  ],
  [
    "La convenzione che crea la commissione sarà firmata alla quattordicesima riunione del vertice del Centro America P.",
    "0ba65800c78675d69ba4e9e4f8da50af"
  ],
  [
    "Forse la migliore sintesi di tradizione e contemporaneità si trova nel matrimonio musicale di Tribe II Entertainment, un duo rap dell'Arizona, Mistic, Rollin, Lil' Spade e Shade sono davvero in questo momento, gli unici rapper nativi americani che possono rap interamente nella loro lingua madre.",
    "6317cefaf558520cab6c90d1c026d22e"
  ],
  [
    "Saprete quale scena intendo perché sporge come un pollice irritato, come una sorta di tentativo ingannevole del nuovo linguaggio cinematografico per il quale Korine è stato precedentemente acclamato.)",
    "1764b39f212c9f146e4538896b66c172"
  ],
  [
    "A questa sceneggiatura manca molto, ottimo concetto ma semplicemente non l'ho fatto.",
    "8f548247b0eafeb236cc07bdfa2c4e7a"
  ],
  [
    "Inoltre, la storia della dipendenza della figlia riguarda non solo i problemi di astinenza, ma anche l'alta probabilità di ricaduta.",
    "48158dcc03e609d4553266903e0ac0fe"
  ],
  [
    "Senza crescita, sarà difficile stabilizzare i debiti e i disavanzi pubblici e privati in percentuale del PIL:",
    "037de4db8e3f525dd65e09a8414dddce"
  ],
  [
    "Internet, una delle grandi invenzioni del mondo occidentale moderno, ha dimostrato di essere un'arma che può essere utilizzata per incitare e addestrare coloro che desiderano causare danni a quel mondo.",
    "527f1b8823883e8d342ef2a2887288d5"
  ],
  [
    "Prima della morte, aveva scritto questo commento: «Preparami a stare davanti a te con occhi puliti e dritti.",
    "fcce407258f304e59e7ddb6569b351bb"
  ],
  [
    "Non pagare il massimo del dollaro.",
    "a196d8889e44a75264ffae56d65d59a7"
  ],
  [
    "Chiunque sia in grado di guardare oltre la sceneggiatura, forse poco ispirata, ma mai noiosa, troverà uno dei migliori film dell'anno 2000.",
    "a0b1c1747d5802234693d2c0976ee76d"
  ],
  [
    "Inoltre, a differenza di Mandela durante i suoi 27 anni di reclusione, Suu Kyi ha avuto le sue speranze sollevate e infrante in precedenza.",
    "b03242b4aa426b4d79ff28fdabb99a97"
  ],
  [
    "Ma le donne italiane (anzi, ovunque, sembra) provano solo rabbia e umiliazione per un uomo così ossessionato da se stesso, dai suoi vari processi penali e dai suoi volgari piaceri che sembra loro non avere altro scopo se non quello di rimanere al potere il più a lungo possibile.",
    "2ee6fef579099f776b9880aa2a757365"
  ],
  [
    "La sua principale fonte di fascino deriva dal suo concetto che era originale in questa fase prima di diventare il modello per ogni cartone animato di Pepe Le Pew che seguì.",
    "1ccdd2b70f7ddfc90ddef0afd3eb4a4b"
  ],
  [
    "Questo è un bellissimo, ma semplice film su un uomo, spinto a trovare una risposta, una risposta di cui non ha necessariamente bisogno ma ha strutturato tutta la sua vita intorno.",
    "73c01dae95e4c22872bd01577a2ab3a8"
  ],
  [
    "Allo stesso tempo, lo Stato deve migliorare la qualità e l'erogazione dell'istruzione, dell'assistenza sanitaria e della sicurezza, riducendo al minimo la corruzione e gli abusi amministrativi.",
    "bf450bbb0f0af7253a35c563bdd3a5e5"
  ],
  [
    "La democrazia si basa sulla volontà liberamente espressa delle persone di determinare i propri sistemi politici, economici, sociali e culturali e la loro piena partecipazione a tutti gli aspetti della loro vita.",
    "ef5debdd02ec09489b97afba3cd80790"
  ],
  [
    "Il Messico veniva dilaniato dalla modernità e dalla post-rivoluzione cercando di ricostruire e mantenere intatto il patrimonio.",
    "4f2b097010f9f0c0a7576925eee72d9e"
  ],
  [
    "Non sono sicuro di cosa non mi sia piaciuto davvero del film.",
    "19b24b64fcf408024ef68529bb4c42c3"
  ],
  [
    "Sì, mi è piaciuto molto, e sperando di rivederlo... Ha dei buchi nella trama, ma è tutto scusabile perché era solo un meraviglioso film di popcorn.",
    "45fc230128e0a9158fd82a8cc4ef0f23"
  ],
  [
    "Successivamente, Andorra, Armenia, Danimarca, Guinea-Bissau, Indonesia, Malta, Marocco, Mongolia, Nicaragua, Nigeria, Filippine, Senegal, Singapore, Sri Lanka, Turchia e la Federazione Russa hanno aderito al progetto di risoluzione.",
    "9fe93cec84616d8c4379e8d8c8b2e72c"
  ],
  [
    "È stato venduto ai cognati, Ya'akov Shahar e Israel Kez, agli importatori di auto Volvo in Israele e ai proprietari della squadra di calcio del Maccabi Haifa.",
    "adabe3cf3baef86deb929eca0594409f"
  ],
  [
    "Il film era lento, recitato male e includeva alcune scene di sesso molto grafiche del personaggio di Mr. Nichols con una donna molto giovane.",
    "0d3ed8c99deabc2b4fa7be6300bb28d9"
  ],
  [
    "Il regista ha lasciato indizi più che sufficienti in tutte le scene.",
    "36960151d3958ae806963142c447a54e"
  ],
  [
    "Il progresso, al contrario, richiede il massimo spazio per un'iniziativa personale compatibile con l'ordine sociale».",
    "0fffbe0144628fdffc17f81be7639662"
  ],
  [
    "1. Al fine di promuovere la comprensione e la pratica dell'interdipendenza e dell'universalità dei diritti umani, le Nazioni Unite dovrebbero promuovere ulteriori riflessioni e lavorare sull'interrelazione della libertà di religione e di credo con gli altri diritti umani.",
    "9c2635449e006d5bddc705e2636f47c6"
  ],
  [
    "Il gruppo prende il nome da Pablo Zárate, noto come Willka, morto nel 1905 dopo aver guidato una grande ribellione indiana.",
    "b430415675b6c878e7d6ffc02e218894"
  ],
  [
    "Vale davvero la pena guardare?",
    "94152f732ed9b25c5533fa273a049114"
  ],
  [
    "Anche la colonna sonora sembra fingere il funk.",
    "7bb91c2a77206a98c982a9b6833d90af"
  ],
  [
    "È certamente alla pari con gli altri miei due preferiti, «Seinfeld» e «The Office» nel suo tono ridicolo.",
    "4f0678080e7d1599592f1d431d326f58"
  ],
  [
    "La tendenza è o un'eccessiva moderazione (Europa) o una diffusione dello sforzo (Stati Uniti).",
    "154d65a624de388d9e11b08c73e8c3a5"
  ],
  [
    "La Federazione auspica di continuare la sua partnership con l'UNHCR come elemento essenziale della sua sfida strategica volta a migliorare la situazione dei più vulnerabili.",
    "1368d3531b66df7159bb6561b0fe3acb"
  ],
  [
    "È tutt'altro che un grande film, anzi è piuttosto pedonale.",
    "54a8af53253ffdf1a624f712e8cb4590"
  ],
  [
    "non hanno lasciato l'ultimo pezzo non aveva alcun senso.",
    "b251b651a56dec6349a29f0caca88110"
  ],
  [
    "Ma, mentre le emissioni nelle nazioni ricche erano molto al di sopra del limite consentito, le emissioni dello Sri Lanka erano, a 660 chilogrammi, ben al di sotto di esso.",
    "332f0a035d079bd1f63e5c837bf0455d"
  ],
  [
    "Una forte forza internazionale di mantenimento della pace, concordata dalle Nazioni Unite e forse guidata dagli Stati Uniti o dalla NATO, deve essere collocata tra le parti in guerra ed essere pronta a subire perdite per i terroristi al servizio della pace.",
    "96b8e9a5b3859224699bb385ac477436"
  ],
  [
    "i) Il modo in cui il prezzo di offerta deve essere formulato ed espresso, compresa una dichiarazione che indichi se il prezzo deve coprire elementi diversi dal costo dei beni, della costruzione o dei servizi stessi, quali eventuali t",
    "5bfc72b0a4c2a47843566f7c71d1ae33"
  ],
  [
    "Alla fine della guerra 258.872 ufficiali e arruolati avevano prestato servizio nei Seabees.",
    "7ffbde92ac6894cfcc03388c0a7a6816"
  ],
  [
    "Devi sentire che le cose stanno andando fuori controllo in un modo che ti fa sentire che gli eventi sono inevitabili, e hai bisogno di personaggi ben definiti e interessanti a cui tieni, e non ce l'hai.",
    "24f243758a1ff7123a2c7bea0acdb14f"
  ],
  [
    "Essendo un appassionato fan di Bewitched sin da quando ero bambino, amavo guardare tutto ciò che aveva come protagonista Elizabeth Montgomery.",
    "4d3d451c5f541752febfc890f928fd44"
  ],
  [
    "Questo è vero per un gruppo piuttosto ristretto di paesi ricchi (l'India è un'eccezione parziale), principalmente nell'Europa occidentale e nelle sue propaggini d'oltremare, dalla seconda guerra mondiale.",
    "ac2e3626e217451df9c72c87c50e216b"
  ],
  [
    "d) Alla luce di quanto precede e in particolare in considerazione dell'esame della situazione in Afghanistan da parte del Consiglio di sicurezza in tre diverse occasioni nel corso del 1994, lo Stato islamico dell'Afghanistan ritiene che l'esame della situazione in Afghanistan",
    "a957285d3759fa6fe2e86451d9659b6d"
  ],
  [
    "Friedel Dzubas (20 aprile 1915 a Berlino, Germania — 10 dicembre 1994 ad Auburndale, Massachusetts) è stato un pittore astratto americano nato in Germania.",
    "f6f75a2b38b7938efc0cacc344acf346"
  ],
  [
    "Ma il film ha avuto un'ottima licenza, come al solito con Hollywood.",
    "2939ea820a9eb6ec6dcf32314dc12f3b"
  ],
  [
    "La maggior parte dei commenti finora ha inchiodato questo sulla testa.",
    "8f7cf8a5e30ed5ace41ed38e29242d23"
  ],
  [
    "In secondo luogo, esistevano senza trasferimenti fiscali da un centro comune, perché tale centro non esisteva.",
    "7a6c584999cdd130f6eb4e33f0a62920"
  ],
  [
    "Quindi, unire le forze del conservatorismo dello status quo, anche se alcuni di questi conservatori sono cristiani, è l'unica strategia diplomatica praticabile",
    "f569bebdd152aea1ad4dd81dc95eb847"
  ],
  [
    "In primo luogo, è stata presa la posizione che l'Assemblea dovrebbe avere comitati principali seguendo la normale struttura di qualsiasi grande organizzazione internazionale.",
    "b57c23b87b7d375edfbe5ed70b5f6ad5"
  ],
  [
    "Nell'agosto 1742 fu nominato cancelliere di Preston, carica che mantenne per il resto della sua vita.",
    "00d6068952719f221d3bd6a04777ac7e"
  ],
  [
    "Forse questi sono solo eventi che si dovrebbero vedere per credere, quindi assicurati di fare piani per visitare il sanatorio durante la tua prossima vacanza a Louisville, Kentucky.",
    "7698c3e4dfcb625b6305c2bd2dca28f8"
  ],
  [
    "Se vivi in periferia, sei relativamente benestante dal punto di vista finanziario e non hai molti contatti con la vita cittadina dell'Inghilterra, allora questa è la commedia che fa per te.",
    "bb02bf7acfd350c774ffd0c2f7dbf014"
  ],
  [
    "È uno dei preferiti di tutti i tempi e sono felice di sapere che è uscito in video!",
    "386b190f555771d3983aa8de6f481853"
  ],
  [
    "Cambridge — Potrebbero volerci alcuni mesi o un paio d'anni, ma in un modo o nell'altro gli Stati Uniti e le altre economie avanzate finiranno per riprendersi dalla crisi odierna.",
    "d2eb05ef9f52944fb7cab89552003443"
  ],
  [
    "Un rappresentante di Busfield ha dichiarato nel gennaio 2013 che Busfield si era fidanzato con l'attrice Melissa Gilbert durante le festività natalizie.",
    "d4373c8f36c3094346555283ec65195f"
  ],
  [
    "NEW YORK — Julian Assange, il fondatore di WikiLeaks, è di nuovo nelle notizie, questa volta dopo che l'ex banchiere svizzero Rudolf Elmer gli ha consegnato documenti riservati su circa 2.000 individui benestanti che Elmer sostiene contengano prove di riciclaggio di denaro ed evasione fiscale.",
    "275724685cf38cc3d54c765bc8f70d09"
  ],
  [
    "La Serbia è disposta a concedere solo «una maggiore autonomia» al Kosovo e una certa capacità di stipulare accordi internazionali.",
    "73c57a5b59dc1e4142dbd589bbd93f9c"
  ],
  [
    "s; l'offerta di capitale locale è insufficiente per assorbire le azioni offerte; e la natura dell'attività richiede collegamenti globali ed esposizioni internazionali.",
    "dcbe86c1c67655e779b1c225bde2ba1f"
  ],
  [
    "Nei suoi ultimi anni, ringiovanì la comunità ebraica di Gerusalemme e divenne riconosciuto come il leader spirituale degli ebrei della sua generazione.",
    "4878cef9735c553142571670a94101e9"
  ],
  [
    "Questo film è davvero incredibile, nel corso degli anni ho acquisito un gusto per i film giapponesi di Monster e sono ben consapevole che i primi esempi di questo genere possono essere scarsi.",
    "f4beee08af836cd78e3f02bafdb192a3"
  ],
  [
    "Ma ho pensato di dargli una possibilità perché amo i film di guerra.",
    "95b095957a54c9686ec32f35c1c10ab6"
  ],
  [
    "Il coinvolgente «Keep Holding U» cantato dal carinissimo e adorabile SunMin è un duetto con Kubota, ed è semplicemente adorabile.",
    "d18e93e4b32be8281d6a6cfb9463c69f"
  ],
  [
    "Per adozione anticipata intendo il periodo di tempo più breve consentito - due anni - dopo che un nuovo membro subordina la propria politica monetaria ai vincoli fiscali e monetari del meccanismo di cambio (AEC II).",
    "93419951cb7278d7a9c8f05e539f69f8"
  ],
  [
    "Claus Westermann afferma che il testo di Genesi 6 è basato su un urtext ugaritico.",
    "8751d4d721ca58c62889e45d7af1132e"
  ],
  [
    "La domanda è davvero perché?",
    "05a20202a395f3ebd627ec0199aa0600"
  ],
  [
    "L'intero film è come un mondo sotterraneo addomesticato con alcuni montaggi gocciolanti e romantici e pochissima azione.",
    "84cf0d670b0cd1cbd0f2918c2e9a19af"
  ],
  [
    "Le ONG africane potranno chiedere alla Corte pareri consultivi, rafforzando così l'efficacia del regime africano dei diritti umani.",
    "76f6079514ab51712ce7ce979a8b362f"
  ],
  [
    "La conversione del debito in favore dello sviluppo alternativo può essere considerata come una nuova forma di finanziamento di progetti di controllo delle droghe, perché il debito può essere convertito in uno sviluppo alternativo, che a sua volta consente ai governi di affrontare, attraverso progetti di sviluppo alternativi, le questioni nazionali di sviluppo economico come il reddito generazione, infrastrutture rurali e sviluppo agricolo.",
    "779b49791e8781a31042695c768a4096"
  ],
  [
    "Con John Zorn",
    "b6d18f0284eebe7d431ed4dbf93b9d2c"
  ],
  [
    "Immagino che il precedente film di «House» sia stato un successo, spingendo la Universal a strizzare qualche goccia in più dal mostro cash-cow.",
    "382c533a617c04e7bcf57b749ba4583c"
  ],
  [
    "Due stelle Sono cose sconvolgenti come questa, che distruggono ogni credibilità che questo film possa aver avuto.",
    "b6edc6a54013d588ac2261c3f1217ba6"
  ],
  [
    "Ma Ray non è sempre l'uomo perfetto come sembra.",
    "52e08043876fe8ce8bb72f6d2ad3a6c7"
  ],
  [
    "Il risultato cumulativo di tutte queste obiezioni nazionali è che il Vertice di Nizza registrerà probabilmente solo un modesto aumento del potenziale di voto a maggioranza, molto inferiore a quello richiesto dall'allargamento.",
    "d7d2a993118d6b4dc5acb707a4b6f92e"
  ],
  [
    "Di conseguenza, l'azione internazionale nell'attuazione di qualsiasi programma per il terzo decennio dovrebbe essere orientata ad aiutare gli Stati ad agire in modo efficace.",
    "755136632bfb34846f3fe700d197a251"
  ],
  [
    "I commentatori online hanno ipotizzato che ciò fosse dovuto alle continue tensioni indo-pakistane, ma il capo della Disney South Asia Nadeem Mandviwalla ha definito questa affermazione «infondata».",
    "904485da4598ef1e48cf4894390f28b2"
  ],
  [
    "Ted era sconvolto.",
    "54c25c78addd257678c4bee5283f12c2"
  ],
  [
    "Gran parte della programmazione rivolta a giovani, donne, imprenditori, diaspore, tecnologi e altri gruppi sociali è in parte finanziata e condotta dal settore privato.",
    "29da1d025bc46b809d3a751fdeb1491f"
  ],
  [
    "Hanno anche sottolineato che si dovrebbe prendere nota della gratitudine del Gruppo per la cooperazione che l'Ambasciatore Berasategui ha sempre dimostrato non solo al Gruppo dei 21 e agli altri gruppi individualmente, ma anche alla Conferenza nel suo insieme.",
    "b94ec74b8b9616b497633fbcd41ce3f8"
  ],
  [
    "Ha proseguito alla Mfantsipim School per la sua istruzione secondaria dal 1964 al 1970.",
    "a2b3d6d8957d380cf0163dc162599978"
  ],
  [
    "Per la maggior parte di noi, la vita è un processo d'amore che si sta svolgendo.",
    "1f1da6273961ef470468c0757629ee1f"
  ],
  [
    "In questo scenario, qualsiasi paese che gestisce saldi delle partite correnti persistenti e consistenti deve attendere con impazienza un atterraggio duro e una correzione del valore della sua valuta.",
    "4fcaeb7c6eda743e88004d0c30d9b6f9"
  ],
  [
    "Nell'ottobre 1992 è stata istituita una Commissione di esperti con la risoluzione 780 (1992) del Consiglio di sicurezza per fornire al Segretario generale le sue conclusioni sulle prove di gravi violazioni delle Convenzioni di Ginevra del 12 agosto 1949 e di altre violazioni del diritto umanitario internazionale.",
    "081af01c74335b970092d2b13abe2a10"
  ],
  [
    "Nel 2015, Pikit ha raggiunto una popolazione di 154.441 persone, rispetto alle 113.014 persone del 2010.",
    "00282f5b072c76a650876e9977f99c90"
  ],
  [
    "Ok!",
    "d46c7497431bf0d95cc008709dad94df"
  ],
  [
    "Invertirebbe lo schema in base al quale l'Europa si affida a regimi repressivi per rifornire petrolio e gas e proteggere le sue frontiere dai migranti.",
    "aee339892f3c5b043b49fb56c84808b2"
  ],
  [
    "La Conferenza mondiale, a nome della comunità internazionale, si impegna a dimostrare la propria solidarietà al popolo e al governo della Repubblica di Bosnia ed Erzegovina ed esorta il Consiglio di Sicurezza ad adempiere alle proprie responsabilità ai sensi della Carta delle Nazioni Unite, in particolare ai sensi dell'articolo 24, adottando tutti misure tempestive ed efficaci per ristabilire la pace e affermare l'indipendenza, la sovranità e l'integrità territoriale della Repubblica di Bosnia ed Erzegovina e sostenere i suoi diritti umani",
    "2f8a3f8dc9ab4dbef409c754c52676cd"
  ],
  [
    "È un atto piuttosto scarso principalmente a causa del miscasting dei principali giocatori.",
    "aacfb72ee7a6eaab8de97c4529497535"
  ],
  [
    "È abbastanza sorprendente che Gordon affermi che «Un film senza trama non è niente»... È possibile che i personaggi abbiano più da dire che il proprio Wim Wenders.",
    "6232d41a07a9673002b1a54d92b1d448"
  ],
  [
    "Ho dato solo nove stelle invece di dieci perché non approvo molto la pornografia.",
    "74354364b0b81199d3ef035a81b34757"
  ],
  [
    "La 3a Brigata delle Costruzioni Navali faceva parte del ritorno di MacArthur a Leyte.",
    "941535efe21dc05918dbffbb513257f2"
  ],
  [
    "Il dialogo orribilmente cliché di Ice-T da solo rende questo film irritato ai denti, e mi chiedo ancora cosa diavolo stesse facendo Bill Paxton in questo film?",
    "f06d265c145cd3632ced85d64e781366"
  ],
  [
    "La mia prima impressione quando ho letto la sinossi del film in uscita è stata che sarebbe stato molto, molto diverso dal libro.",
    "b976c398b6ef1ac7be60a6aefdf89d31"
  ],
  [
    "Mi è piaciuto ogni minuto!",
    "23534d26758226c9347bdb0d35c7b0a4"
  ],
  [
    "Un Iran dotato di armi nucleari cambierebbe l'ambiente di sicurezza dell'intera regione e, data l'inimicizia tra Israele e Iran, due di queste potenze nucleari che si affrontano l'una contro l'altra rappresenterebbero una minaccia.",
    "95531a197e72afcd97c920a59d1396c1"
  ],
  [
    "Nel prossimo decennio, cogliere questa opportunità aumenterebbe considerevolmente le dimensioni dell'economia europea",
    "264686aa9c9188b869ed05382895ce9f"
  ],
  [
    "In questa risoluzione la sottocommissione, tra l'altro, ha chiesto al segretario generale di informare la sottocommissione nella sua quarantacinquesima sessione delle pertinenti relazioni di altri relatori o organi speciali nel campo dei diritti umani, nonché delle misure che erano state o erano in corso di adozione da parte dell'Assemblea generale e del Commissione per i diritti umani per prevenire le violazioni dei diritti umani nella Repubblica islamica dell'Iran (par.",
    "2316e86cb886663716d82113ac34fab4"
  ],
  [
    "Vers recupera un cristallo contenente i suoi ricordi estratti nell'inseguimento successivo mentre Fury uccide uno Skrull impersonando Coulson.",
    "178cd00b10b38b40ed1eb44dd59bd136"
  ],
  [
    "Voglio dire, whoa.",
    "757bfc53b7a76cc81a5238df37f6f456"
  ],
  [
    "Forse perché pensavano di conoscere la storia o che sarebbe stato solo un ragazzo bloccato in una cabina di pilotaggio per due ore.",
    "454e8c70d1a1dd472b13812763a3af4d"
  ],
  [
    "Le nuove nazioni possono costruire con i loro ex occupanti lo stesso tipo di relazione fruttuosa che la Francia ha stabilito con la Germania, un rapporto fondato sull'uguaglianza e sugli interessi reciproci.",
    "09a06d326c61c6693db59dc50c0bd794"
  ],
  [
    "La recessione colpirà i bilanci già deboli di banche e governi, aumentando la pressione per una riduzione più rapida della leva finanziaria.",
    "5aa57e86181863abe7d177257d783fbe"
  ],
  [
    "A favore: Afghanistan, Algeria, Argentina, Armenia, Australia, Austria, Bahamas, Bahrein, Bangladesh, Bielorussia, Benin, Bhutan, Bolivia, Botswana, Brasile, Brunei Darussalam, B",
    "5c8f65c31caef27a8fd8356c5ec97569"
  ],
  [
    "Non fraintendetemi, amo Stephen King!",
    "96aca68f07a72da87cdc7a0568f8da29"
  ],
  [
    "Nonostante il TNP, una netta separazione tra uso civile e militare dell'energia nucleare non ha sempre funzionato, o ha funzionato completamente, perché le regole del TNP consentono a tutti gli Stati firmatari di sviluppare e utilizzare - sotto supervisione internazionale - tutte le componenti del ciclo del combustibile nucleare per scopi civili.",
    "95111b556642e7a06b467747928ac415"
  ],
  [
    "Il suo compito dato da Dio è quello di costruire una «pace globale duratura sulle fondamenta della libertà, della sicurezza, della prosperità e della speranza».",
    "91bf67b9e3b593c5cff56707a23eb9aa"
  ],
  [
    "È stata inoltre espressa la preoccupazione che gli uffici possano assumere funzioni a scapito degli obiettivi primari di sostegno allo sviluppo degli uffici delle Nazioni Unite sul campo.",
    "a783d476c63757dbe97cc67cd4584e15"
  ],
  [
    "Circa centoventi Cebuanos passarono sotto l'agente della colonia, Vicente Lozada.",
    "f1404fd4c80df72f18ef1b738d1288aa"
  ],
  [
    "«Haaarrrryyy!» Un sacco di risate per tutte le ragioni sbagliate.",
    "20c088ae118ab7d02bd06af659b7da0f"
  ],
  [
    "Questa è una di quelle...",
    "0c80f3393ce35bf48bdc2e90d0104bc3"
  ],
  [
    "Molto divertente.",
    "d0bef54a749bf47f434e8e3298f2274a"
  ],
  [
    "Una cosa frequente negli Stati Uniti è che le élite globali stanno complottando — attraverso il Gruppo Bilderberg e il Council on Foreign Relations, tra gli altri — per istituire un «governo mondiale unico» dominato da loro stessi piuttosto che dai governi nazionali.",
    "9ace62f327e22c63d005b72f4018248e"
  ],
  [
    "Con l'occupazione ai massimi storici e l'apertura di molte nuove attività legate al turismo, la Review afferma che l'economia di Guam è fiorente.",
    "5ebf35b5fb50934a84974e1867f0d3e4"
  ],
  [
    "Suo padre ha lavorato come minatore di carbone e successivamente come vicedirettore dell'arena di Port Hood quando la miniera ha chiuso mentre sua madre era un'insegnante di scuola.",
    "d0747d983530f5eb6fd7515e53659b99"
  ],
  [
    "L'unico motivo per cui ho visto questo film una seconda volta, è stato per imparare il nome della ragazza «seconda banana» che gioca al fianco di Katie Holms.",
    "28ee6c91652684649d5a9cc4783cfe18"
  ],
  [
    "La sua interpretazione in The Great Race è uno dei motivi per cui ho acquistato il disco in primo luogo! Spero che questo venga pubblicato su DVD qualche volta in modo da poterlo aggiungere alla mia collezione di commedia/fantascienza.",
    "f8a1530c65ce6774edbd85409734bacf"
  ],
  [
    "I mercati finanziari possono essere fragili e offrono poca capacità di condivisione del rischio legato al reddito da lavoro, che costituisce la maggior parte del reddito in tutti",
    "2e718d247d20172b6611d105801954d6"
  ],
  [
    "Seabees lo ha ripetuto a Le Havre e ancora a Brest, Lorient e St. Nazaire».",
    "1d440852ef6bb00a19c900445a1c8883"
  ],
  [
    "Non una commedia nera, o altro.",
    "5569228ecd74922e744e883035eadabe"
  ],
  [
    "Gli armeni sono arrivati a credere che la Turchia avrebbe trovato un modo per conciliare gli interessi dell'Azerbaigian con l'apertura turca all'Armenia, e avrebbe aperto il confine con l'Armenia indipendentemente dai progressi nella risoluzione della questione del Nagorno-Karabakh.",
    "42e8646244650820aac6b35a4b90c1c2"
  ],
  [
    "Allo stesso modo, i satelliti possono aiutare a mappare il manto nevoso, un'importante fonte d'acqua ad alta quota e ad alte latitudini.",
    "43c6c595a82e942900b7b6a60acff14a"
  ],
  [
    "Dal 1958 ha anche supervisionato i fondi pensione.",
    "7c8f1ab9c7db8df12c4850d9c6d06077"
  ],
  [
    "Questo film inizia davvero alla grande.",
    "7e4bc056c335f0ff70bd8960eaa1ee05"
  ],
  [
    "Non vale la pena noleggiare",
    "c97727630cb9b3779a9fe84395e2cda0"
  ],
  [
    "Ad esempio, di solito hanno difficoltà a saltare tra le specie, perché dovrebbero cambiare la loro struttura.",
    "d67de8580954e5dde340a0435261fd0a"
  ],
  [
    "Ricordando le disposizioni del paragrafo 11 della sua risoluzione 194 (III) dell'11 dicembre 1948, e considerando che le misure volte a reinsediare i profughi palestinesi nel territorio palestinese occupato da Israele dal 1967 lontano dalle loro case e dai loro beni da cui sono stati sfollati costituiscono una violazione della loro diritto inalienabile di restituzione,",
    "58be19bf7504fb801bbfe6134279c9b7"
  ],
  [
    "Durante questo periodo, la directory di Bassett del 1888 nota che l'area era «interamente dedicata a belle residenze occupate per la maggior parte da gentiluomini impegnati in attività commerciali e professionali a Belfast».",
    "090c82200923d0369f43148af4931b5c"
  ],
  [
    "La parte peggiore è quando una spada dovrebbe galleggiare a mezz'aria, ma puoi vedere le corde.",
    "0b1cf10f75e8a12a6eba25b56e70dc76"
  ],
  [
    "Ma, anche se le rivoluzioni hanno rovesciato i dittatori e trasformato le società, questi obiettivi fondamentali rimangono più distanti che mai.",
    "e50d68dcb2f5ceeca734cb28ea46cafa"
  ],
  [
    "Ciò richiederebbe un'azione di cancellazione ai sensi del paragrafo 30 dei principi contabili del sistema delle Nazioni Unite.",
    "2dd22134c44ebbdd020f1b93d50f144e"
  ],
  [
    "La squadra ha giocato le partite casalinghe al Memphis Memorial Stadium di Memphis, Tennessee.",
    "207c59b4ab9c62b10744aae0ba0ec43b"
  ],
  [
    "Non credo di aver odiato così tanto un film da un po', come questo film abbia anche una valutazione di 6.6 è al di là di me.",
    "d5cf076f41b6e9e16f9108b526f2297c"
  ],
  [
    "A differenza di Me First e The Gimme Gimmes (il più importante Punk-Supergroup/Cover-Band del mondo), la Dan Band deve essere vista per essere apprezzata». Ri-ricorda il mio nome... FAME!»",
    "5be7b818ce6b8e596859889a9997b0a0"
  ],
  [
    "Al momento, quindi, il Segretariato non è a conoscenza di nessuno Stato membro disposto a contribuire con un battaglione di fanteria all'UNPROFOR, anche se l'attuazione dell'accordo di cessate il fuoco di cui al paragrafo 24 ab",
    "0ef3bb5c1e7e929c3fca4762b0e9439c"
  ],
  [
    "Monotipo olimpico da uomo:",
    "8094b228e7b6cfa260887c81e360040b"
  ],
  [
    "Questo film è uno dei peggiori remake che abbia mai visto in vita mia!",
    "acbbdb04edb72548cee100cafa82ea8f"
  ],
  [
    "Questa spirale in discesa non è stata aiutata dal fallimento della sua fallita sitcom Fox «Pauly» (1997) nel 1997.",
    "3315b4600bdf1348ff4e73ebcf4b515c"
  ],
  [
    "Mentre ci apriamo al vento della globalizzazione, dobbiamo anche rafforzare le istituzioni locali che promuovono i legami sociali e l'identità, come la famiglia, le comunità locali e regionali, le comunità religiose e la tradizione della solidarietà dei volontari, tutte cose che sono state trascurate negli ultimi anni.",
    "f1d1b3de9defaa02ca31c93d6a0cc976"
  ],
  [
    "Per la Polonia e gli altri paesi dell'Europa centro-orientale che hanno o stanno per entrare a far parte della NATO, l'adesione all'Alleanza non richiedeva un dibattito.",
    "f2fd7708ae1fb08e57e634015cfa3012"
  ],
  [
    "Il Consiglio di sicurezza ha quindi proceduto alla votazione sul progetto di risoluzione S/26586 e l'ha adottato all'unanimità come risoluzione 875 (1993).",
    "aab41cbadc06b657aa046e15900d7b48"
  ],
  [
    "Una trama curiosa e intrigante, e una versione francese di una storia molto americana.",
    "1c6ea511cbbaef19af0027b962e7f09c"
  ],
  [
    "Ciò richiederebbe, ovviamente, élite politiche meno ciniche che possano trascendere le loro meschine ambizioni e divisioni per il bene del paese.",
    "5e1b22b6ef08b9c68936afd05c713220"
  ],
  [
    "Sarkozy, tra tutti, dovrebbe sapere che gran parte della gravitas dell'ufficio deriva dallo sfarzo e dalle circostanze.",
    "63af2a8d787c4212edeae721c3056c27"
  ],
  [
    "In effetti, un altro fattore fondamentale fondamentale che ha sostenuto i prezzi dell'oro elevati potrebbe rivelarsi molto più effimero della globalizzazione.",
    "5dbe2efd38bfa9a3e3711b5da35c1427"
  ],
  [
    "Tuttavia, in considerazione del fatto che erano pervenute solo alcune risposte aggiuntive, la relatrice speciale ha chiesto alla sottocommissione l'autorizzazione a rinviare la sua relazione finale (E/CN.4/Sub.2/1991/23, par.",
    "e8f923d6ff9beebe88b4f91aeb901ebd"
  ],
  [
    "La fine del film è notevole: il mostro prende la ragazza!",
    "ba82447fd2b2be06c62a4de590c4da77"
  ],
  [
    "Ho visto questo cortometraggio su HBO l'altro giorno e mi è piaciuto moltissimo.",
    "17be600d5da5ed56a760530cd8c3b5eb"
  ],
  [
    "Naturalmente, i moderati di entrambe le parti preferirebbero più terra e spazio di manovra possibile, ma preferiscono un compromesso negoziato volto a porre fine alla violenza.",
    "a0f5448724164a9762cbaba57eb06c72"
  ],
  [
    "Nel giugno 1992, una richiesta per l'acquisto di 850 minibus da 12 posti sulla base di requisiti operativi immediati è stata presentata per l'elaborazione al servizio di acquisto e trasporto dalla divisione operazioni sul campo per conto dell'UNTAC.",
    "700e3523dd6cc4617fcc0bf7eba94a9c"
  ],
  [
    "Joe Morgenstern del The Wall Street Journal ha detto che Danvers «è un candidato all'eroismo genuino» ma ha trovato una «dissonanza fondamentale tra la profondità della sua situazione e la superficiale disorganizzazione della sceneggiatura».",
    "591d0002191055e9709a4a57486cf22c"
  ],
  [
    "Brimley porta la normalità allo stravagante.",
    "d2a4a7e4e56126bf27b0de3b4e022c04"
  ],
  [
    "Ahimè, il famoso e sensibile Manuel si suiciderebbe.",
    "aac3254ed1e7d620ddaed765bf4219d2"
  ],
  [
    "Questo film ricordava «The Black Stallion» di Frances Ford in cui viene creata una situazione fantasy per mostrare la bellezza di una magnifica creatura che non è prontamente disponibile a vedere esibirsi al suo apice tranne che su queste moltitudini di documentari come naturali.",
    "100ccec49a4e74f5e5d61a16d5bceb38"
  ],
  [
    "Allo stesso modo, la rivelazione di tre anni fa che l'allora leader dell'opposizione australiana e aspirante primo ministro, Mark Latham, aveva aggredito un tassista e si era rotto un braccio in una disputa su una tariffa era rilevante per coloro che credono che il leader di una nazione dovrebbe essere lento alla rabbia.",
    "edceea4e69810977ac4901208c641ffb"
  ],
  [
    "1. Esprimiamo la nostra profonda soddisfazione per il ripristino del governo democratico e costituzionale del presidente Jean-Bertrand Aristide ad Haiti;",
    "31fa4430612c773e9e89de81d40bbb06"
  ],
  [
    "Nel 1946 la popolazione di capre fu fucilata e rimossa dall'isola, portando alla rigenerazione della foresta di Manawatāwhi.",
    "5c602d730c9bf1a1ce8934fea2e5abd1"
  ],
  [
    "Un oggetto da collezione per gli appassionati di arti marziali.",
    "71064aa025518feba68aa076d5ac6097"
  ],
  [
    "Puoi vedere un bel film senza troppi BS extra che possono nascondere un altro pezzo di schifezza.",
    "2272fe1b7c00f4c2e9fb0254ec8d38e1"
  ],
  [
    "The Railway Children era di nuovo in TV questo fine settimana, e avevo dimenticato quanto fosse bello. Inoltre un rapido plauso per Bernard Cribbins.",
    "9c8061e028305395c978ecbe0d83e8a8"
  ],
  [
    "L'imposizione di standard comuni significa che l'Europa rimarrà ancora più indietro mentre gli Stati membri trasferiranno i loro costi sui loro vicini.",
    "af6a539188badb67a5907d8ae0358be5"
  ],
  [
    "Una delle priorità principali che modellano le politiche della Croazia è la normalizzazione delle relazioni interetniche, in particolare le relazioni tra i croati e parte della minoranza serba croata.",
    "6bc1ea3cdcd8703eedb11081f63d50e4"
  ],
  [
    "Deadline Hollywood ha stimato che il film aveva un costo totale di produzione e pubblicità di $300 milioni.",
    "00793dc1f258dac4371c515ac33c79ba"
  ],
  [
    "Lo stesso qui.",
    "84ebc39c780ced8e940e496584ddfedd"
  ],
  [
    "Per quanto riguarda il fatto di essere un film serio, temo che dovrò valutarlo come 2. Modifica: Hmmm... Penso che un gruppo di persone che lavorano per tutta la vita debba aver scritto alcune recensioni fasulle e votato contro tutte quelle negative.",
    "6ce193151335c57595c475550e994a6d"
  ],
  [
    "Rik Mayall e Ade Edmondson sono superbi, e anche gli ospiti impassibili e ignari sono eccellenti.",
    "78e2a72ecb281f6fd038ba0fff356105"
  ],
  [
    "Molto prima che diventasse di moda, Kaufman ha insistito con l'idea che il boom immobiliare negli Stati Uniti fosse alimentato in parte da frodi pervasive all'interno del complesso dei derivati ipotecari-cartolarizzazioni-derivati, effettivamente nel cuore di Wall Street.",
    "db73cbd33c0bd08f828d140f3aa3a736"
  ],
  [
    "È probabile che i negoziati in corso falliscano e anche sanzioni più severe potrebbero non impedire all'Iran di provarci",
    "ef0ccd49879f639bf65afec0e3e0203c"
  ],
  [
    "Penso che i primi 9 spettacoli abbiano il perfetto equilibrio con quello che state facendo tutti.",
    "7ea310082dc77749a721063b25c90521"
  ],
  [
    "C'è un piccolo momento Disney al tavolo da biliardo; altrimenti, lo spettatore non pensa davvero alla Disney.",
    "a41525945fe1a93cb827ad3a2e50fcf2"
  ],
  [
    "Le risorse di personale richieste dall'ufficio di Ginevra (6.320.800 dollari) si riferiscono a 19 posti professionali e superiori (2 D-1, 5 P-5, 4 P-4, 4 P-3, 4 P-2) posti stabiliti e 13 posti di servizio generale (2 servizi generali (livello principale), 11 posti di servizio generale (altro livello)) e includerebbero le seguenti modifiche:",
    "dc2d0fe5de237e659e8fc10438e7d2ca"
  ],
  [
    "Eocyathispongia qiania è l'unica specie del genere Eocyathispongia.",
    "73f7703a538c6aac5bb2e29964387b25"
  ],
  [
    "La mia scena preferita è stata sicuramente quando Amanda passa accanto al giardiniere e a un compagno di studi che è sospettoso di lei e sta parlando con sua madre di vestiti, mentre finge di essere un ragazzo!",
    "fe968be2c1c8be257b7766702f175d35"
  ],
  [
    "Con le loro forme molto specifiche, i vaccini antivirali più efficaci devono essere progettati per una gamma ristretta di fattori.",
    "5ea0b349687ddd472cfa0f50764b684c"
  ],
  [
    "Sebbene fosse necessario esercitare flessibilità nell'uso delle risorse limitate del Dipartimento compiendo scelte estremamente difficili, alla fine solo così tanto era possibile dare.",
    "ec0be25821b0557b59791fd47df919c7"
  ],
  [
    "Difficile da classificare, non è un romanzo ma un susseguirsi di racconti a volte vagamente basati su episodi all'interno dell'esperienza stessa di Vigny.",
    "42d5676c1ee845298abe204bec69da7b"
  ],
  [
    "Gli sceneggiatori, i registi e gli attori hanno perso di vista la pietra angolare di una bella storia: il concetto di sospensione dell'incredulità.",
    "e144f4cb6e8d05c297ad547aad84be9b"
  ],
  [
    "Il killer recentemente evaso da «Slumber Party» si trova nella zona e inizia a ucciderli.",
    "2d1bac42eacb434027c6ecebd31a4a8f"
  ],
  [
    "Segue un gioco al gatto e al topo tra Brigdette e Michel («I'll have an affair»...» No non lo farai»...) E infine Michel si rende conto che potrebbe farlo e giura di rinunciare a tutte le altre donne della sua vita.",
    "2d9092d3f4a30b29ca267609757facc6"
  ],
  [
    "Il Comitato ha riconosciuto l'importanza di affrontare la questione delle riserve e delle dichiarazioni nel corso dell'esame delle relazioni presentate dagli Stati parti.",
    "ddb134bcfdf155bd51bdce85e93191aa"
  ],
  [
    "A seguito del fallimento di Slite, Kalypso e sua sorella furono vendute ad un'asta nell'agosto 1993.",
    "d48d8ce6ef9cf1cac5dd0019789b26d2"
  ],
  [
    "Un altro grande busto mito è che presenta il nemico, che non raccoglie la sua pistola, come un essere umano uguale - un progresso che è stato difficile da provare anche in molti film acclamati.",
    "aa4b18dbedc141f67235c9d6b0b24d31"
  ],
  [
    "In quinto luogo, il valore attuale dell'euro non sembra esageratamente fuori linea sulla base del potere d'acquisto: un tasso di cambio di 1,4 dollari: 1 euro è conveniente per la centrale di esportazione tedesca, che probabilmente potrebbe funzionare bene anche con un euro molto più forte.",
    "75a245cb7bed35901f514b0175f335dc"
  ],
  [
    "5. In tema di parità di trattamento, ha ricordato che l'articolo 128 della Costituzione stabiliva che qualsiasi straniero sul territorio belga godeva della protezione accordata alle persone e ai beni, salvo diversa indicazione della legge.",
    "16074480d6066b697be76b3292fffe97"
  ],
  [
    "Coote si ritirò dal gioco dopo la prima guerra mondiale, e continuò a gestire con successo un certo numero di squadre di croquet.",
    "3a0c46db5471ca4433ab087931e9bc21"
  ],
  [
    "... per non perdere tempo a guardare questo progetto di vanità.",
    "13c1fc3987bf5decc3ef193fd755af43"
  ],
  [
    "Continua quella vita per 8 anni con marito e figlia.",
    "cc89efc951ad2de3b8bbeb6e7402aa92"
  ],
  [
    "Anche se il Brasile rafforza il suo soft power, rimane profondamente impegnato nel percorso del dialogo, della prevenzione dei conflitti e della risoluzione negoziata delle controversie.",
    "872998d71d70cde0eec9450632e497b8"
  ],
  [
    "9. In questo contesto, e con questi obiettivi in mente, i delegati alla prima sessione sostanziale si sono incontrati sia in sessione plenaria che in gruppi di lavoro, per affrontare una vasta gamma di questioni rilevanti per la preparazione e l'organizzazione della Conferenza, compresa la bozza di dichiarazione di principi e gli impegni e il progetto di piano d'azione globale.",
    "72ab80271552e1fdddead75ee9f99422"
  ],
  [
    "• Katilacan",
    "54afcb08103464896f7ca9a529c4706b"
  ],
  [
    "Penso che il vero problema, però, sia la qualità dei concorrenti.",
    "6ed09f9ed9d4bba82fc855450a0026db"
  ],
  [
    "Ho visto questo film più di 20 anni fa e ricordo ancora quanto mi è piaciuto.",
    "bde3ba6b02e3b7a5104e44dbcdf51493"
  ],
  [
    "La razionalizzazione del processo di classificazione sarà intrapresa come dettagliato dal segretario generale nelle sue osservazioni sulla relazione dell'ispezione congiunta",
    "37ec8b1ff3ee9cbc897b423d55bbe32b"
  ],
  [
    "C'è una moschea con aria condizionata nell'istituto.",
    "b27cc83240e17b826eda6f00f3356faa"
  ],
  [
    "Ma nel complesso questa immagine si presenta come a malapena guardabile e quindi immediatamente dimenticabile.",
    "4e90ad566da29b2f5bb098e061539f8e"
  ],
  [
    "Questa è una tipica commedia universitaria ed è molto mediocre.",
    "d4cd8e0b941d2645b98a1d1448718310"
  ],
  [
    "Solo nei cartoni animati, per fortuna, possiamo vedere qualcuno che viene colpito in testa con un fucile da caccia cinque volte e andare avanti!",
    "9f1d72c8f0c9c512cec65fbfa07e6f5f"
  ],
  [
    "Questo deve essere uno di quei momenti». Inizia così la National Security Strategy degli Stati Uniti d'America, presentata al Congresso a maggio",
    "676952e182f295fc97d441ac708272aa"
  ],
  [
    "La dottrina ufficiale occidentale è che la sicurezza a lungo termine di Israele dipende dal successo del «processo di pace».",
    "c18e831fe7d7ee0f754a50c40576651e"
  ],
  [
    "Sempre a febbraio, Alaska Airlines ha presentato un Boeing 737-800 a tema Captain Marvel, con il logo del film sul lato e le immagini di Goose the Cat sulle ali.",
    "97d8d184d341b07ff5d07acb2606ff31"
  ],
  [
    "Lara Dutta, Tansuhree... voi ragazzi meritate di meglio.",
    "f0f9ea971a8a295ac217944455610c05"
  ],
  [
    "L'auto ha continuato la produzione fino al lancio di una nuova generazione.",
    "20798cd8b2ccb2455080d52f4e4c178b"
  ],
  [
    "Il mostro sembra a posto, secondo me, ma non ha abbastanza interazione con gli sfondi, cioè non abbastanza distruzione per soddisfare la maggior parte dei fan del genere.",
    "b99d81cd34aa40571f153dcecc7ca10d"
  ],
  [
    "I nuovi negoziati avranno un vantaggio rispetto agli sforzi precedenti, perché i governi ora comprendono la necessità di un portafoglio di sforzi di adattamento, mitigazione e ricerca.",
    "ac161bea24e9cfab6ede43f77cd17309"
  ],
  [
    "Alla quarta riunione di coordinamento sull'assistenza umanitaria per la Somalia, tenutasi ad Addis Abeba dal 29 novembre al 1° dicembre 1993, i rappresentanti delle regioni somale, dei movimenti politici e della comunità internazionale dei donatori hanno ribadito il loro impegno ad accelerare il controllo somalo della riabilitazione e della processo di sviluppo.",
    "67a7260f036883d000dfab2d5aab37e3"
  ],
  [
    "Tutti i set della prima metà del film sono stati meticolosamente ricreati dal libro, cosa che è mancata in molti altri film di Koontz.",
    "34206696853ea41a9a997886f6b44d18"
  ],
  [
    "Wow, anche American Idol e So You Think You Can Dance hanno più roba per adulti ora della WWE (almeno le audizioni hanno un certo numero di persone che abusano dei giudici) ed ecco la WWE, arrancando con una delle peggiori mosse nella storia della TV, trasformandosi in PG.",
    "2e9d8176f5bf5ff48d0b590f1020de50"
  ],
  [
    "Devi vedere questo film.:)",
    "5cdd895eb98cac37bed8a89a0b046e5f"
  ],
  [
    "ha suscitato un inquietante senso di déjà vu: proprio come nel periodo di massimo splendore del KGB, la gente semplicemente scompare nella Russia di Putin.",
    "9c376bf4fe0e8412392ad8d9c03c7b53"
  ],
  [
    "Inoltre, la sfida della Repubblica democratica popolare di Corea all'autorità e all'integrità dell'AIEA deve essere chiaramente rimproverata dalla comunità internazionale con il sostegno senza riserve dell'Agenzia.",
    "43fb9c49aa4805cd3e02281ad62011ee"
  ],
  [
    "È stata membro del Garden Vale Tennis and Croquet Club di Athlone, vincendo il campionato di croquet dell'Irlanda del Sud nel 1901 e nel 1902.",
    "566e35d8b1d317ca97bb018a82eb7cd7"
  ],
  [
    "Perché ha uno scantinato pieno di mutanti?",
    "06dca9088d33babdd9ab49bbd8a13a62"
  ],
  [
    "Avrebbe voluto che fosse un po' più spaventoso e spiegasse di più sui personaggi e su chi fosse esattamente la donna malvagia?",
    "394ec74ace03686959ec6a87382a2883"
  ],
  [
    "Il modo in cui il programma è stato visualizzato lo ha reso ancora più interessante.",
    "540f59c40ef9118e73e3e2248ca936dd"
  ],
  [
    "Inoltre, la situazione non solo richiedeva l'immediata attuazione di tali risoluzioni, ma rappresentava anche una sfida alla forza e all'efficacia del sistema politico interamericano.",
    "0d11e1cfd6ac9e4057b123c774b37a05"
  ],
  [
    "John Klein è nato nell'ottobre 1952 a Blacktown.",
    "4cdd69bb2aa4c794e5d383f03b22330d"
  ],
  [
    "Stan è al centro della scena questa volta, coinvolto in un dilemma finanziario dopo aver trattenuto parte dei suoi salari per finanziare una notte in città, solo per scoprirlo - troppo tardi!",
    "3e879b6c766c54076c75fd7c6113f486"
  ],
  [
    "Poi uccide l\"agente di polizia per metterlo fine alle sue sofferenze e lui scompare PLUS ha dovuto sparargli alla testa due volte per ucciderlo non credo, specialmente quando puoi vedere la sua testa mezza soffiata e non l\"ha ucciso?",
    "23a693cc3f85de2c23dcda386fa8b865"
  ],
  [
    "Anche la sua allora fidanzata Meg Ryan appare con lui, ma come di solito accade, non ha davvero un grande impatto.",
    "8672de11ee7ac53f8ce9b60d1023e837"
  ],
  [
    "Su base paese per paese, orientarsi verso le persone significa impegnarsi con i blogger egiziani e con il Consiglio Supremo delle Forze Armate al potere; convocare giovani imprenditori in Tunisia, Algeria e Marocco e collegarli a finanziamenti e tutoraggio; e utilizzare i social media in Russia per confutare sforzi del governo per diffamare l'ambasciatore degli Stati Uniti.",
    "ed08ad2b94913e8f7a4af519a038195d"
  ],
  [
    "UNEP/ROWA e IRTI di ISDB continueranno a collaborare nell'organizzazione di corsi di formazione e workshop su temi ambientali.",
    "1fcf4d8a975fc5fe99df908b127eac83"
  ],
  [
    "Hanno visto il combattimento su Siapan e Tinian con Tinian più favorevole al loro uso.",
    "9d02e46a34eb1f2bb6f45481e4b2325c"
  ],
  [
    "Un'ultima nota: il basso budget del film è dolorosamente responsabile della mancanza di «extra». Nonostante le dimensioni impressionanti della prigione, sembra contenere solo circa 12 detenuti!",
    "d8d91ad8f87cc5f72515c9236a7e54e1"
  ],
  [
    "Guardalo solo se sei un grande fan di Miles, o se ti piace il modo in cui MST3K spiedini materiale come questo.",
    "2fa9b94d13ee33a925d1db0666d75397"
  ],
  [
    "Ad esempio, i politici italiani, che, data la recente triste performance economica dell'Italia, sembrerebbero i meno qualificati per offrire consigli alla BCE in materia di politica monetaria, sono comunque favorevoli a tagli dei tassi di interesse.",
    "a998f8a56c81e4c80874d60b2115dad0"
  ],
  [
    "Pagando qualsiasi tendenza revanscista in Russia riguardo ai Paesi Baltici, l'Europa diventa un posto più sicuro, e la Russia viene aiutata nei suoi sforzi per ridefinirsi uno stato nazionale e non un impero.",
    "07d0ae015871b7785b66d4ad00bb72fa"
  ],
  [
    "(c) Materiale informativo pubblico: pubblicazioni, periodici, opuscoli, opuscoli, comunicati stampa, volantini, cataloghi e altri materiali destinati principalmente ad informare il pubblico sulle attività delle Nazioni Unite.",
    "0f72bed60a7adfc5b728a432deda68dd"
  ],
  [
    "Negli anni '60 è diventato associato alla pittura sul campo a colori e all'astrazione lirica.",
    "59cce7567fe11da13938d297ea4b2043"
  ],
  [
    "Questo film è stato brutto e i film su come alcuni studenti universitari stanno in una casa per guadagnare soldi ristrutturandola e poi scoprono che la casa ha una donna Deamon dentro e che c'è un portale per l'inferno.",
    "cdb6e2c4b055546d2447aa6ffa90d9b5"
  ],
  [
    "Non credo che nemmeno i ragazzi di MST3K potrebbero migliorarlo.",
    "c4453d830d91ead7ea41d1ee6b5f5385"
  ],
  [
    "Ciao, goditi il viaggio.",
    "7673fc6a2a963cc79310dda84f51e44a"
  ],
  [
    "All'inizio degli anni '70, quando il regime dei tassi di cambio fissi finì, il FMI sembrava essere sopravvissuto alla sua funzione.",
    "8cfdead841f8737793f6abe67162abf5"
  ],
  [
    "Il PRESIDENTE ha sottolineato che il Comitato aveva deciso di non accogliere la richiesta della Somalia, in quanto non aveva fissato una data precisa per la presentazione della relazione.",
    "3b28a0c6a29a42b6c897c989792c3fdc"
  ],
  [
    "Prasanna Jayawardene, Malinda Warnapura e Chamara Silva sono alcuni degli altri attuali giocatori di cricket Test nella squadra.",
    "d99ddca7e281682b02c2f7d7767fe247"
  ],
  [
    "Ma se si è disposti a passare al setaccio i film della sua epoca con titoli altrettanto intriganti, è probabile che si trovino dei film suprtb.",
    "f4f515401e78668817c9fc0539e28477"
  ],
  [
    "La trama, i personaggi e i dialoghi erano tutti estremamente cliché: il povero ragazzo di famiglia violenta viene cacciato di casa, vuole uscire dal suo 'lotto', si reinventa, cambia voce, si veste con abiti altrui, viene adottato da un omosessuale che procede a disonorare sulla sua strada fino a diventare parte di un serie internazionale di aristocratici britannici che assumono droga.",
    "26f9deb46cbf9732303bfa15f4cfa404"
  ],
  [
    "Penso che questo film non sia da guardare se ti interessa principalmente la trama e lo sviluppo del personaggio.",
    "0972d39ae3d732cd1ab15c0461588eb7"
  ],
  [
    "Finora ci sono state solo due brutte partite, piene di falli, brutti attacchi e aggressioni inutili, oltre a numerosi cartellini gialli e rossi: Italia vs.",
    "95bef344da2b477afd3dea8e26e18272"
  ],
  [
    "(1) Il siriaco è la lingua di insegnamento in tutte le scuole primarie in cui la maggior parte degli alunni è di lingua siriaca, in cui l'insegnamento del siriaco è obbligatorio in tali scuole;",
    "7be4be68fadff5b1caa9ca67b6c7e771"
  ],
  [
    "Penso che non tutti i film dovrebbero essere in vernacolo in modo che siano accettati e compresi in altri paesi di lingua ispanofona». I paesi che non capiscono le tendenze, o la cultura se vuoi, da una certa parte del Messico avrebbero difficoltà a capire il messaggio o il dialetto spinto attraverso il film.",
    "336f8de461dd068dc6b6f6a070b848a6"
  ],
  [
    "In poche parole, sono rimasto incredibilmente deluso.",
    "ce50a4bb9e3ff37250756167107ad8c7"
  ],
  [
    "La premessa aveva grandi possibilità sia per l'umorismo che per il pathos.",
    "24316a7b29629c89b1880a34a79d4b03"
  ],
  [
    "Si tratta di un cambiamento cruciale ed è la ragione fondamentale per un numero crescente di notizie e commenti autentici nei media cinesi oggi.",
    "150bbda30655afbb6303ae4ad6e7bc34"
  ],
  [
    "Il Consiglio di sicurezza è sempre pienamente informato delle azioni intraprese o previste nell'ambito di accordi regionali o da agenzie regionali per il mantenimento della pace e della sicurezza internazionali.",
    "652e20e2648da98eaeba2fb9b848e92b"
  ],
  [
    "Un playmaker molto abile e creativo, con un occhio per il gol, è stato considerato come uno dei giocatori più promettenti dell'Italia in gioventù, ma non è riuscito a vivere all'altezza del suo potenziale nella sua carriera successiva.",
    "80fe21e690b3a92b13037ff8e6aa38c1"
  ],
  [
    "Certo, la storia di una donna alle prese con l\"infedeltà del marito e di come viene aiutata e ostacolata dai suoi amici è meno scioccante ora in un\"epoca in cui il divorzio è così comune, ma allo stesso tempo è altrettanto opportuno che mai, Vorrei solo che fossero riusciti a collegare tutti i pezzi insieme perché come sta in piedi ora non ti senti davvero trascinato dalla trama.",
    "6a258dc91c2a6b63e3607e2515b9b5bb"
  ],
  [
    "Che cattiva idea è stata quella di rifare un film quasi degno di un Oscar?!",
    "6e80d09c0792190a6a3e5b80ea23a1d6"
  ],
  [
    "Bene, ora oltre al suo lavoro ora ha in mente la casa così come il loro figlio di 6 anni, Billy; Ted ha assicurato al suo capo che la partenza di sua moglie non avrebbe influito in alcun modo sulle sue prestazioni lavorative.",
    "2a18db7197753be906f3800b28daae88"
  ],
  [
    "Al fine di mantenere una forte crescita economica in America, abbiamo bisogno di un'Asia forte e in crescita, proprio come il successo dell'Asia dipende da un fiorente Stati Uniti.",
    "a0a4830e4db206ae81fe339d74071b50"
  ],
  [
    "Il basso livello delle spese è stato il risultato della difficile situazione di sicurezza prevalente in Somalia.",
    "77c7a8dd883499ed763129c5b9837bdb"
  ],
  [
    "Atchison favorì la secessione, mentre Doniphan era lacerato e sarebbe rimasto per la maggior parte senza impegno.",
    "106f29839f01d40d3178022d3874f511"
  ],
  [
    "Un po' ironico, dato che gli era stata tolta chirurgicamente l'appendice necessaria.",
    "856cbfd440432cdf8663075e2ec70443"
  ],
  [
    "Nove su dieci per un film davvero bello.",
    "76c0c502772346c2b4e073313f732b41"
  ],
  [
    "In effetti, le ONG spesso assumono compiti per i quali l'attuale struttura delle Nazioni Unite è inadatta o rimane troppo debole.",
    "e257fa3e3b74636206b935a63291e843"
  ],
  [
    "Il Comitato ricorda di aver recentemente espresso le sue preoccupazioni al Collegio dei Revisori dei Conti in merito all'onere aggiuntivo che potrebbe essere imposto alle risorse attuali del Consiglio, visto il sostanziale aumento delle attività delle Nazioni Unite e, in particolare, l'espansione e la proliferazione della pace. mantenere le operazioni.",
    "923ffb47eb7526b5b3ccef76bd52e608"
  ],
  [
    "Luisinho ha firmato con l'F.C. Paços de Ferreira nel giugno 2011.",
    "f6bdcb1e7bb93da978fba867fcc17eb8"
  ],
  [
    "La prima avventura di Irwin Allen nello spettacolo all star è stata un disastro stellare.",
    "ce60a626aa4407e15e6ce63e16707f0c"
  ],
  [
    "È conforme a tutti gli stereotipi dei film hindi cattivi.",
    "144d8231e72d932d119ce785600e6324"
  ],
  [
    "Questa originale commedia musicale interculturale ha numeri esilaranti, che fanno sembrare «The Producers» noiosamente sodo.",
    "b1fecec48747db489db8a1a1bf779c5f"
  ],
  [
    "Lettera del 21 giugno 1993 (S/25978) del rappresentante del Sudan indirizzata al Presidente della Sicurezza",
    "d766b98e545a249e6a0c5f853fa10fed"
  ],
  [
    "C'è un ritratto di Maxwell nella National Gallery of Ireland.",
    "e918676203b06eb8df19779bb58f9f2a"
  ],
  [
    "Anche se capisco che il signor Forman stava raccontando nel microcosmo della tragedia della vita di Ines la devastazione del mondo in quel momento, mi è rimasto la sensazione che c'era solo così tanto di Goya lasciato fuori, così tanta della sua umanità.",
    "3e612b17591c09f9f02a67143c74d154"
  ],
  [
    "Riesco a capire dove dovrei ridere, ma non ci riesco.",
    "5f07d8a4b882e06a7cd2363b48e5303d"
  ],
  [
    "Con ogni paese che controlla in gran parte la propria politica energetica, il mercato energetico europeo è diventato inefficiente e dipendente eccessivamente dalle forniture russe.",
    "ce49a2c4ffe75f5b16329c85f5340768"
  ],
  [
    "Queste persone sono emerse in condizioni create in società profondamente iniqui da una guerra mal applicata, incoerente e burocratica.",
    "7db6370f4a635b672248bc8a8fc41c5e"
  ],
  [
    "Si prevede che questi fattori, unitamente al nuovo regime dei costi di sostegno, continueranno ad avere un impatto nel biennio 1994-1995 sul lavoro e sulle risorse di questi dipartimenti e uffici.",
    "e1ef3d395aa2d99450b56a3b2bc24467"
  ],
  [
    "Cody è stato ampiamente visto come il «Crying Indian» negli annunci di servizio pubblico (PSA) «Keep America Beautiful» nei primi anni '70.",
    "c07ce39ca51aa138854bab9b5e9a5364"
  ],
  [
    "Sicuramente non è un film ben fatto.",
    "cef967eeb4cd9318cf54036cae46d6cb"
  ],
  [
    "Anni dopo, finalmente arriva a Hollywood e incontra il più grande chitarrista che abbia mai sentito, «KG» (Kyle Glass). Se sei un fan sfegatato di Tenacious D, allora ti suggerisco di dare un'occhiata.",
    "5469bd05f97a01433647a5e03cd41081"
  ],
  [
    "(SPOILER??) Aveva una trama davvero buona, la donna principale in questo film è davvero Kewl.Qualità: 7/10 Intrattenimento: 10/10 Rigiocabile: 9/10",
    "742ab44533d3d9fc3ddfbf358076c5b2"
  ],
  [
    "Una forte flessione in Europa o in America avrebbe un impatto negativo significativo su queste economie, che possono generare una domanda incrementale sufficiente a sostenere la propria crescita, ma non abbastanza da compensare un forte calo della domanda dei paesi avanzati.",
    "f89a7f375bb16a0a4eb4a0e2d7fe4851"
  ],
  [
    "La Repubblica Federale di Jugoslavia richiama l'attenzione sul fatto che le forze di pace delle Nazioni Unite sono presenti e attive nelle aree protette delle Nazioni Unite al fine di osservare, proteggendo il popolo serbo, il comportamento delle parti di cui hanno presentato rapporti quotidiani al presidente della Repubblica federale di Jugoslavia il Consiglio di sicurezza delle Nazioni Unite.",
    "6157df47ae846ed6d30b7ed558aea338"
  ],
  [
    "Larson pensava che questo avrebbe differenziato Capitan Marvel dagli altri film di supereroi.",
    "c7e7605d7e25ebba6b9efa0cd8a52613"
  ],
  [
    "Mentre la storia stessa fornisce pochi colpi di scena preziosi, purtroppo alla fine del film il suo fascino rimane ancora un mistero.",
    "3c632f68c29ac15467a04f574abfa21c"
  ],
  [
    "Assicura ai tre piccoli paesi baltici che l'incubo dell'occupazione da parte dei grandi vicini (il Reich di Hitler e l'URSS di Stalin), che hanno sopportato per mezzo secolo, non si ripeterà.",
    "be3df5851a9a14530dfa722b515adbdf"
  ],
  [
    "Un importante produttore di mais con una superficie piantata di 5.074 ettari e una produzione di 13.310 tonnellate all'anno.",
    "17f296befa90728d052e65e316845438"
  ],
  [
    "Donna e Tad guidano fino alla fattoria del Camber per cercare di far riparare la sua auto.",
    "82dc043c9eaba58b286007677472bcd7"
  ],
  [
    "Potrebbe essere stato divertente nel 1938, ma non riesco a immaginare che qualcuno si diverta nel 2003.",
    "c61f2509a722ce84207976c849b8310b"
  ],
  [
    "I manifestanti di Madrid si sono ispirati a quelli del Cairo e sono stati essi stessi una fonte di ispirazione da New York a Tel Aviv e, successivamente, a Mosca.",
    "78b47841bb6b526370b18f69f4ec1469"
  ],
  [
    "Se mi è permesso di distillare e interpretare ciò che la gente di Vienna ha detto, è che l'elemento centrale dei suggerimenti comuni a cui hanno dato espressione deriva dall'universale agitazione dello spirito umano per la libertà e dalla sua spinta a gonfiarsi fino al limite della sua libertà, riflettendo la ricerca secolare dell'individuo per il riconoscimento del valore umano, della dignità e del rispetto.",
    "9511c98f163f3e5369acbd0312be125e"
  ],
  [
    "Proprio come speriamo che la farsa sia finita, Leconte fa uno dei suoi soliti terzi atti catartici, avanzando rapidamente da danno a disastro.",
    "56e7702b64b8aa6399335aeb5023b4f0"
  ],
  [
    "Mi è piaciuto questo film, che offre una varietà di sottotrame interessanti e complesse relazioni di amore-odio, insieme a scene d'azione intervallate e alcuni momenti spensierati in cui gli uomini di montagna contrastano la dura disciplina militare.",
    "d6af7626a8411339353a05a6061d17d2"
  ],
  [
    "Insieme, formerebbero un processo di rafforzamento reciproco: un accordo politico fornirebbe il quadro in cui soddisfare il fabbisogno idrico ed energetico della regione; e soddisfare questi bisogni fondamentali in modo efficace e innovativo renderebbe l'Iniziativa di pace araba più di un accordo cartaceo.",
    "0cd81437252e0d377a750f4f61383422"
  ],
  [
    "Negli ultimi anni sono state introdotte alcune riforme nel sistema di giustizia penale, nei seguenti due settori: il diritto di ricorso contro le decisioni e le sentenze e l'assistenza degli avvocati difensori.",
    "eda4e7c2646ab433a53d9bf3468c1dfc"
  ],
  [
    "In passato, i bambini Navajo potevano aver cantato canzoni come queste mentre facevano il pastore, per passare il tempo.",
    "80b443b4eb2675f4267df08000d817c0"
  ],
  [
    "Voglio dire (parlando di Lifetime Original Movies), non erano disponibili Valerie Bertinelli o Farah Fawcett?",
    "c579225d41aad94e28b260baf3c78829"
  ],
  [
    "Sulla strada, rimane impigliata con Caan, ex stella del calcio danneggiata dal cervello, e Duvall, poliziotto stravagante ma abusivo.",
    "6cfc3535b907897525e07af48b98f233"
  ],
  [
    "Ma, sostenute dai fondi di salvataggio del governo, dalle garanzie e dai bassi tassi di interesse, molte banche hanno ricominciato a pagare ai loro top manager enormi bonus mentre lottano vigorosamente contro le riforme volte a frenare l'assunzione di rischi e i risarcimenti.",
    "606cb26f8e14a8357a778f700d9bcd72"
  ],
  [
    "In Medio Oriente, ad esempio, israeliani e palestinesi — così come molti altri in tutto il mondo — stanno iniziando a credere che i negoziati sullo status permanente per determinare il futuro della Palestina non stiano andando da nessuna parte.",
    "c8596cde5b29bf1e56e85698773f5bf7"
  ],
  [
    "Il Consiglio invita le parti a rispettare rigorosamente il calendario indicato in tale comunicato: l'inizio del disarmo e l'insediamento di un governo di transizione il 7 marzo 1994 e lo svolgimento di elezioni generali libere ed eque il 7 settembre 1994.",
    "cd91153b46551e30c52c8d44431af40c"
  ],
  [
    "Il lago con la sua bellezza paesaggistica, le montagne innevate e le loro gole piene di piccoli ghiacciai e i prati intorno, con fiori alpini è un'attrazione per gli escursionisti nella valle del Kashmir.",
    "c2f70a37da933dc9df039ae5673d3fb9"
  ],
  [
    "S. Baio, S. Kellerman e Tom Arnold sono fatturati ma hanno solo ruoli minori.",
    "ce1ba782d61efcd49a79cccebf5ad404"
  ],
  [
    "Comunque, belle canzoni, roba fantastica.",
    "390b6a542783fc2a0f6efa65feb4d81a"
  ],
  [
    "Il basso status delle donne su Planet Worst non può essere attribuito alla stasi culturale: molti dei paesi «a sorpresa» - Romania, Portogallo, Filippine e India - hanno trattato le donne in modo molto più diseguale solo 50-100 anni fa.",
    "6618525575c49503f4e422a18e301ca7"
  ],
  [
    "Dato che l'integrazione finanziaria è particolarmente forte all'interno dell'unione monetaria, affidare alla BCE la responsabilità è stata una scelta ovvia.",
    "ed620d11369d296cd4197dd789d8a836"
  ],
  [
    "Si presume che la necessaria infrastruttura hardware informatica continuerà a essere messa a disposizione dal segretariato interinale.",
    "64df9014129f7962ba6f2165aa96e9d0"
  ],
  [
    "Come in Unione Sovietica, la leadership del partito è diventata il governo.",
    "46d50a4973ef476b827b4aaa1d6454f8"
  ],
  [
    "Carrot Top è divertente?",
    "04bab59fc34f034b8e72e45e918ea33c"
  ],
  [
    "Potrei guardare questo film ancora e ancora.",
    "d775651677564409538a877d268f4d1e"
  ],
  [
    "Collegandosi e mettendo online i loro curricula, le università di tutto il mondo possono diventare ancora più efficaci nella scoperta e nella promozione di soluzioni basate sulla scienza a problemi complessi.",
    "832f63e70fd013eb5d732004fb3bbebb"
  ],
  [
    "Sulla base della nostra amara esperienza, parliamo a voce alta del pericolo di quella fatidica tendenza.",
    "0d958fc3614668edd506535249ca4292"
  ],
  [
    "E non particolarmente buono».",
    "b7eaaef941c330633600d0c829d8c75e"
  ],
  [
    "Una lunga lista di asce da macinare di sinistra americana, con una netta scarsità di democratici all'Inferno.",
    "2d1805b4eebd1f6e584138a2713a6a64"
  ],
  [
    "L'azione grafica e i singoli personaggi hanno dato a questo film molto da farmi interessare per tutto il film.",
    "023912fff111a1f96f47e04f04fb8dd5"
  ],
  [
    "perseguire individualmente i propri interessi nazionali definiti in modo ristretto, tuttavia, altri Stati membri dell'UE stanno emergendo come leader in settori chiave di politica estera.",
    "c20e45d710e510dec46b22b95e682483"
  ],
  [
    "ma ciò che è veramente necessario è una riforma poliedrica e aggressiva del processo di regolamentazione in modo che tutte le nuove costruzioni genetiche abbiano la possibilità di avere successo.",
    "a70c6cc00ec4ea3501b2e57b54ef4f9f"
  ],
  [
    "Dovrebbero riflettere le proprietà dei fenomeni naturali nonché le caratteristiche geografiche e sociali delle regioni e delle città in cui verranno applicati.",
    "2c20d48aee01259a0220c23b5d8ebf1c"
  ],
  [
    "Nel 1966 ottenne l'inserimento nella Cincinnati Reds Hall of Fame.",
    "3a2117b561d76ff942620a40712c7748"
  ],
  [
    "Il film in realtà non era poi così male, soprattutto dal punto di vista della trama, ma quello pastoso (e peloso!) attore che hanno scelto per il ruolo principale era un po 'chintzy nel dipartimento di recitazione.",
    "8f8f73c9bf3893cd663be629dc4485c4"
  ],
  [
    "Speravo che Pulp fosse un film interessante, ma sono rimasto profondamente deluso.",
    "e246df4a25cba81e439cbbb177ec26f1"
  ],
  [
    "Solo una riduzione dei prezzi creerebbe avanzi delle partite correnti e consentirebbe ai paesi in crisi di estinguere i loro debiti esteri.",
    "cc9941558a3e03fb842b1ce85b18de6b"
  ],
  [
    "La Commissione, nel chiedere al gruppo di redazione di preparare un'adeguata riformulazione dell'articolo 9, ha espresso la sua comprensione che il riferimento a un record è inteso come un riferimento a un record durevole.",
    "ea767c4ee6ef7f8692ffbc5f162b702d"
  ],
  [
    "Nel 1956, le isole furono dichiarate riserva per la conservazione della flora e della fauna.",
    "14a4d34190a44b4efd7e2ad0523aaa3e"
  ],
  [
    "O è colpa degli scrittori?",
    "c581b1715e76607a5090090112f9ab5c"
  ],
  [
    "Se credi che a volte gli uomini possano essere più malvagi di qualsiasi altra cosa che abbiamo mai immaginato.",
    "e411c6286aa01a42b34e05aeb99c611e"
  ],
  [
    "Inoltre, su questioni come il terrorismo, la proliferazione nucleare e il cambiamento climatico, gli Stati Uniti hanno bisogno dell'aiuto russo e cinese.",
    "a2b5ff0065224b893e8ea853b9babe50"
  ],
  [
    "È giunto il momento di istituire una struttura del genere, nell'interesse di una partnership reciprocamente vantaggiosa tra governi e investitori stranieri.",
    "fa7919b2cdbcc80d4d841e259624b714"
  ],
  [
    "4. Condanna le attività di interessi economici stranieri e di altro tipo nei territori coloniali e non autogovernati che ostacolano l'attuazione della Dichiarazione sulla concessione dell'indipendenza ai paesi e ai popoli coloniali, contenuta nella risoluzione 1514 (XV) dell'Assemblea generale, e gli sforzi per eliminare il colonialismo;",
    "27eb01ac987055f21301504937287049"
  ],
  [
    "Il giorno delle elezioni Amash è stato eletto con il 60 percento dei voti contro il 37 percento di Miles.",
    "7059443d87420057e2bf0cef27820cb3"
  ],
  [
    "Alcune scene accadono come se fossero in una recensione, non in un film basato sulla trama.",
    "20a9c839b7e892be1cd2790b166f254d"
  ],
  [
    "Non vedevamo l'ora di vedere Mark Hamill rilanciare la sua carriera, ma siamo usciti desiderando di non esserci disturbati.",
    "f3a67707d93d1d90820d7e526fc97201"
  ],
  [
    "Storicamente, i curdi - che sono distinti per lingua, cultura e coscienza storica dagli arabi - non hanno mai avuto il loro tempo in tribunale.",
    "19e2dbf7c992ef46286137920ad2485b"
  ],
  [
    "L'aggressione contro uno Stato riconosciuto dalle Nazioni Unite e l'appropriazione illegale di gran parte del suo territorio sono un fatto deplorevole con cui dobbiamo convivere quotidianamente.",
    "6e19c5ea92af0d70f512fd1cab40c1a1"
  ],
  [
    "MacInnis rimane un membro dell'organizzazione Blues, attualmente ricoprendo il ruolo di Senior Advisor del team per il General Manager.",
    "dc65b335b1ca8324d6dd49d2011b0ce1"
  ],
  [
    "Fugge nella notte, rifugiandosi presso una coppia molto strana che vuole aiutarla a ricostruire la sua vita.",
    "884a8e0ec856db2578102b5177dc6162"
  ],
  [
    "Per me ha catturato la natura clandestina dell'irrefrenabile ossessione di Rod Steiger per il giovane ed estremamente sexy autostoppista, interpretato da Geeson.",
    "5d6aebf6e2326116630bbd6a120a3132"
  ],
  [
    "La crisi finanziaria globale, iniziata nel 2007 come crisi dei prestiti subprime statunitensi e che si è allargata fino a diventare una crisi del debito sovrano (e bancario) europeo, ha sollevato interrogativi che",
    "0b32bdedf600aa2b526e0261c1e569d2"
  ],
  [
    "In termini pratici, la flessibilità verso il basso potrebbe rimanere al 15 per cento, mentre la flessibilità verso l'alto potrebbe essere fissata a un tasso più elevato, ad esempio il 25 per cento.",
    "6144fb07d48763350b1cc858717ed35b"
  ],
  [
    "Nel suo primo giorno di uscita il singolo fisico ha debuttato al numero due della classifica giornaliera di Oricon con 24.001 copie vendute.",
    "b0ff7624827bd7ab07d746e81d6650f4"
  ],
  [
    "Le donne in questo non invecchiano nemmeno per un periodo di 20 anni e la recitazione in generale è piuttosto brutta.",
    "4f68da5daae58125724c5c291e5d0168"
  ],
  [
    "Park Chan-Wook lancia questo concetto completamente fuori dalla finestra e mostra direttamente ciò che vuole, e ciò che vuole mostrare è praticamente tutto ciò a cui riesce a pensare.",
    "13536b8f36e66e35236eb0fb3008e234"
  ],
  [
    "La politica monetaria è limitata dalla vicinanza a tassi di interesse zero e da ripetuti cicli di allentamento quantitativo.",
    "06f037d11e343ce76e66bf8709004030"
  ],
  [
    "che l'erogazione delle risorse necessarie per l'assistenza alle vittime della tortura dovrebbe avere la massima priorità, tra l'altro, mediante contributi aggiuntivi al Fondo volontario delle Nazioni Unite per le vittime della tortura,",
    "4b95266e0283c9cbbbd65a4b5ba4dd38"
  ],
  [
    "La prossima riga dovrebbe farlo.",
    "a29ed69bbf7bb98ffebbab2390750753"
  ],
  [
    "Sfortunatamente, i tempi non sono cambiati molto da quando è stato creato ed è quindi un pezzo importante per tutti gli americani attenti alla libertà da vedere.",
    "614c4d19274c8dfea58734df5339d3ab"
  ],
  [
    "La crescita è meravigliosa; l'inflazione è terribile; una banca centrale non può fare a meno di scegliere: deve ripristinare la stabilità dei prezzi anche se ciò significa sacrificare la crescita.",
    "e777077596cd037c35c83b51ddf4ffbb"
  ],
  [
    "Importanza della realizzazione universale del diritto dei popoli all'autodeterminazione e della rapida concessione dell'indipendenza ai paesi e ai popoli coloniali per l'effettiva garanzia e il rispetto dei diritti umani",
    "98ffdec4e21e5eec7caa1628ce95bff5"
  ],
  [
    "South Shore Furniture è stata fondata da Eugène Laflamme nel 1940.",
    "8e74e12aa2a99bd5c86cadf326367083"
  ],
  [
    "Anche il camp-ness non va bene.4/10",
    "22daecdc875ac795689e848b364d739b"
  ],
  [
    "Hollywood e l\"industria cinematografica al di fuori di Hollywood possono imparare molto da Chris Noland su come qualcuno con nient\"altro che talento e immaginazione può ottenere ciò che milioni di dollari nella maggior parte dei casi non possono; fare un film intelligente e allo stesso tempo penetrante con quasi nulla in denaro e nessuna stella di grandi nomi.",
    "f07ea344805687c72f3b22db9bd96a9a"
  ],
  [
    "La guerra in Iraq e le guerre di Israele con Hamas e Hezbollah mostrano i limiti di ciò che il potere militare può raggiungere, oltre a rivendicare diplo",
    "fac078f4e85e43b6000c48eddb4de7bd"
  ],
  [
    "A tal fine, le barriere commerciali regionali, che sono più pervasive nel mondo arabo che nell'Africa subsahariana, devono essere smantellate.",
    "1c777053d5f8ac940f766a8b6dbefec9"
  ],
  [
    "Riferendosi alla questione se esistesse una discrepanza tra la legislazione nazionale e le normative internazionali, il rappresentante ha affermato che, ai sensi della sua Costituzione, la Romania era obbligata ad attuare in buona fede le disposizioni dei trattati internazionali, che i trattati internazionali sono diventati parte del la legislazione nazionale e che le leggi nazionali dovrebbero essere interpretate in conformità con le disposizioni dei trattati internazionali.",
    "7376e826043fd716ffc1101d02546324"
  ],
  [
    "«Pastel», 2013, pag.",
    "5c4734d1692b6435ae3aa4a16a2405da"
  ],
  [
    "Ho pensato che questo film fosse dannatamente originale e lo consiglierò a chiunque sia abbastanza avventuroso da provarlo.",
    "115f57252ba19ca87678f540b406588d"
  ],
  [
    "Mentre la seconda metà del 2005 era già abbastanza buona, Ifo prevede che gli investimenti in attrezzature cresceranno di un buon 6% nel 2006.",
    "4e2dfcabe2b6b4d6a9a0058d5c4e57a2"
  ],
  [
    "Successivamente ha continuato a recitare nel Regno Unito e in Nigeria.",
    "16d2f7e48506450111f24fdefa7248a0"
  ],
  [
    "I film di Ultimate Avengers avevano entrambi superato le mie aspettative e poiché Iron Man è stato uno dei miei personaggi Marvel preferiti ho pensato che questo stesso team di produzione sarebbe stato in grado di fare cose davvero fantastiche con un titolo solista di Iron Man.",
    "29b043fa26f2042d653a460f38b0aa34"
  ],
  [
    "«Nessuno sa davvero come sia nato il Potere.",
    "2e26710f71cb76ffe0fa92149a45d4e9"
  ],
  [
    "Ci sono molte cose da ammirare di questo film, ma la cosa che mi ha portato sopra tutte le altre è stata la parte di un eccentrico recluso, il tipo di ruolo che Hollywood ama e romanticizza ma che qui è assolutamente convincente e diverso da qualsiasi personaggio che ho incontrato nel cinema o nella vita.",
    "d00d05416fb2998a82667bceb3e4c3c7"
  ],
  [
    "Qualsiasi musulmano sapeva che il suo dovere in questo caso era cercare di riconciliare i combattenti, non unirsi alla violenza.",
    "ea96831f3e53599fcaf0ae8df3c27e1d"
  ],
  [
    "Per quanto riguarda la relazione sulla strategia dell'UNDP a sostegno dello sviluppo sostenibile, il Consiglio direttivo, che aveva approvato nel febbraio 1993 la decisione dell'amministratore di lanciare Capacity 21, gli ha chiesto di procedere all'attuazione di questo programma a sostegno dell'Agenda 21 sulla base",
    "aa553cc5a8b035c434c81cfc24286f94"
  ],
  [
    "Huizenga è stata rieletta nel 2012 e nel 2014.",
    "4ca0d5521fb8a018d1e63a720b8a2ca3"
  ],
  [
    "Penso che questo sia un sequel deludente.",
    "64e9a7f0fc5f4045bff3888c93a800db"
  ],
  [
    "La buona notizia è che la quantità di acqua necessaria per bere, cucinare, altre faccende domestiche e servizi igienico-sanitari è piccola.",
    "75f9f9971753cc02f81898e2671182d5"
  ],
  [
    "Ma molti giornali metropolitani che un tempo prosperavano nell'infotainment hanno visto la loro diffusione diminuire negli ultimi anni.",
    "1ad1a679bd9c6182b9d1eab80f71daab"
  ],
  [
    "L'UNCHS (Habitat) sta anche realizzando progetti regionali e globali che supportano gli Stati membri dell'OIC come segue: «Rafforzare la Capab Nazionale",
    "9c38dbf339b4d4583f04f49e81690fb2"
  ],
  [
    "È stata data una data di uscita il 6 luglio 2018, come parte della loro lista di film della Fase Tre.",
    "e05e6083ceeccaf4d097f8b8b6b5fb1e"
  ],
  [
    "Restate sintonizzati.",
    "8fe788ca825d7c866917c77933511588"
  ],
  [
    "Questa è una debole messa insieme di quasi tutto: rifugiati, relazioni Croazia-Slovenia, globalizzazione, orientamento sessuale.. ",
    "7f04f1a05e9bdda53d81858b596a5aba"
  ],
  [
    "È uno dei migliori di Stephen Chow.",
    "b486fdd4ec059faa0cdc6468249e4780"
  ],
  [
    "Una squadra che non è in grado di andare avanti a tutta velocità per 90 (o più) minuti, passare rapidamente dalla difesa all'attacco con tutta la squadra e mantenere il controllo della palla per limitare i movimenti degli avversari non avrà molte possibilità.",
    "610e8bcf5a9791b9990c6853c51d4e6b"
  ],
  [
    "(i) I rendiconti dei fondi fiduciari riflettono la teoria del «surplus netto» elaborando gli aggiustamenti attraverso i conti correnti delle entrate e delle uscite.",
    "3ea057063bfd6baffb45c203b7723998"
  ],
  [
    "Hanno preso il controllo di tutti i seggi elettorali sotto la minaccia delle armi, hanno espresso decine di migliaia di voti fraudolenti per i candidati a favore della schiavitù ed hanno eletto una legislatura a favore della schiavitù.",
    "12da22c1039cd92a0b0d22be8bbd058a"
  ],
  [
    "Nicholas Fazakerley (1685? -1767), di Prescot, Merseyside, era un avvocato e politico inglese che sedette alla Camera dei Comuni dal 1732 al 1767.",
    "2dfe4bcd69dc01b2db1d88a9ca9ed9ff"
  ],
  [
    "O qualcun altro ha notato il fatto che i primi episodi sono ispirati troppo dai film degli anni '90? Nobile idea totalmente fubarrata nella sua esecuzione.",
    "45b1490e3fb150be2d8d3958163be0c1"
  ],
  [
    "Fatti mordere e diventa uno di loro.",
    "dd2296861ec9e7da25bb1ac9e0c1957d"
  ],
  [
    "Con riluttanza ho accettato di pensare che questo sarebbe stato un altro film tipo «First Wives Club».",
    "d3944d5db21edb8d34008960299db2fa"
  ],
  [
    "Al di là degli stati, molte ONG del mondo stanno crescendo rapidamente e si moltiplicano nella loro influenza, ma senza regole formali per definire il loro ruolo nel sistema internazionale.",
    "d79c82729333cd1c67faaa2766162e62"
  ],
  [
    "La notizia nel media preferito di Sarkozy, Journal du Dimanche, secondo cui la coppia ha intenzione di sposarsi ha provocato una raffica di",
    "53886b9a849c8a0acd2d37dc511661d4"
  ],
  [
    "Sottolineando l'impegno della comunità internazionale ad aiutare la Somalia a ritrovare una vita normale e pacifica, pur riconoscendo che il popolo somalo ha la responsabilità ultima della riconciliazione nazionale e della ricostruzione del proprio paese,",
    "b2fbe5ad081d80c33eda4c978f4a2726"
  ],
  [
    "Questo 5 rulli malaticcio, dolce e laboriosamente frenetico non è sicuramente tra i migliori film di Harold Lloyd.",
    "04618d541d461e94532ae5d2a87b944b"
  ],
  [
    "Nessun colloquio con i giudici o documenti sul processo... niente.",
    "f64d7995a6ff3ccc3cf8780c756021b3"
  ],
  [
    "C'è tutta questa teoria dell'orrore secondo cui alcune persone aderiscono strettamente al fatto che i mostri e la violenza dovrebbero essere tenuti fuori dallo schermo.",
    "e9412c604951c7d92133e3b4828149d5"
  ],
  [
    "La chiave per aumentare i raccolti è garantire che anche gli agricoltori più poveri abbiano accesso a varietà di semi migliori (di solito semi «ibridi» creati dalla selezione scientifica delle varietà di semi), fertilizzanti chimici, materia organica per ricostituire i nutrienti del suolo e, ove possibile, metodi di irrigazione su piccola scala, come una pompa per sollevare l'acqua da un pozzo vicino.",
    "ad4ba640d7bd560b3009b8c508df7dae"
  ],
  [
    "Per lo stesso motivo, la competenza a decidere sull'ulteriore assegnazione delle competenze doveva rimanere una prerogativa dello Stato tedesco e non poteva essere trasferita all'UE.",
    "a2cd8c09f67ba16e815db640a3405cfb"
  ],
  [
    "In questo contesto, il Meeting ha sottolineato la necessità di sviluppare e promuovere l'applicazione di tecnologie che consentano di raggiungere una crescita economica sostenuta e uno sviluppo sostenibile, in particolare sostituendo i combustibili fossili con fonti energetiche rinnovabili e fornendo un uso più produttivo di risorse idriche sempre più scarse.",
    "6cdf35c9c72b96e53355c32122bda49d"
  ],
  [
    "La People's Liberation Army Naval Air Force (PLANAF;) è il ramo dell'aviazione navale della Marina dell'Esercito popolare di liberazione.",
    "d1a47841155178d6ece1e2a1e9b2d013"
  ],
  [
    "No, è semplicemente la storia della relazione; una cronologia di un gruppo di appuntamenti classificati come R.",
    "9c6540230edcfe07b978a9668cf69278"
  ],
  [
    "L'eredità duratura di Kaufman sarà un'idea semplice e potente che le persone ragionevoli trovano sempre più ovvia: affidarsi alla deregolamentazione e all'interesse personale nei mercati complessi e opachi di oggi non produrrà una ragionevole allocazione di capitale né sosterrà l'imprenditorialità e la crescita.",
    "8fc5697f7abc3bffb0cd7e7e1c6bf1f5"
  ],
  [
    "Si è ritirata a causa di una disabilità nel 1982 e, in pensione, ha iniziato a scrivere storie per bambini e a dedicare il suo tempo alla fotografia.",
    "51e7d1a8ba9b46e292aeb69fac83999b"
  ],
  [
    "Fortunatamente per lei c'è una banda di ragazzi, il suo ex fidanzato soprannominato «Il pinguino», e la città ubriaca per aiutarla.",
    "bec8969ffb813667dd5b21332f2b63be"
  ],
  [
    "Pessimo funzionamento della fotocamera?",
    "a55f65d1ad7596618e6964614401cc65"
  ],
  [
    "Il 19-20 novembre, i capi di Stato della NATO hanno approvato un nuovo «concetto strategico» per guidare l'organizzazione per il prossimo decennio. Allo stesso tempo, il presidente russo D. Medvedev e i suoi omologhi della NATO hanno rilasciato una dichiarazione congiunta, approvando la prima revisione congiunta delle sfide comuni di sicurezza del 21° secolo e decidendo di riprendere la cooperazione per la difesa dei missili",
    "c01c17175676a490fd47bc0998258e27"
  ],
  [
    "Tutti i tagli alla spesa provengono dalla parte «discrezionale» del bilancio federale, che esclude la previdenza sociale, Medicare, il programma Medicaid per i poveri e gli interessi sul debito pubblico.",
    "eef0c722aa6f2110cea8e6d737305b90"
  ],
  [
    "Tale incendio ha ucciso e ferito un numero significativo di membri del personale dell'UNPROFOR e occorre fare ogni sforzo per proteggere i membri della missione.",
    "4a3d35234ac2d24d9043289b0cd9c9df"
  ],
  [
    "Vai a vedere questo film solo se sei davvero curioso di sapere come si differenzia dalla versione di Harlin, ma non aspettarti di vedere un bel film o ti pentirai di aver sprecato i tuoi soldi e due ore della tua vita.",
    "01a9d973dcfaaf1fcc9de7a1c17dbf98"
  ],
  [
    "Nella prossima primavera, tutti gli ucraini temono che un nuovo muro possa tagliare il loro paese dal confine più orientale dell'Unione in Polonia.",
    "0cebbdb855f314c5226bc9d25f02dcd5"
  ],
  [
    "Anche se all'epoca sembrava sicuro, un anno e mezzo dopo fu mandato all'Aia per essere processato.",
    "93df3d16efac61c6c229cf1bd55a942d"
  ],
  [
    "Deve essere ovvio per voi che il sapone è un prodotto civile di base che ha un impatto diretto sulla salute dei cittadini iracheni e che le risoluzioni del Consiglio di sicurezza non ne vietano la fornitura.",
    "4f762baaf0853c9db00b7ab7c0100d4f"
  ],
  [
    "Henry allineò il suo esercito, in tre battaglioni, sul terreno più alto con il sole nella schiena.",
    "6c72f6982ee0bdfbb88901c1942ec9b8"
  ],
  [
    "... una sceneggiatura incomprensibile (quando non avrebbe dovuto esserlo) dipendente da una voce fuori campo piuttosto traballante.Visivamente impressionante.",
    "bf12141fc25a57e9b71565f260d8b3ae"
  ],
  [
    "Nel corso dell'anno, il Comitato speciale ha potuto svolgere i compiti che gli sono stati affidati dall'Assemblea e di presentare adeguate raccomandazioni su tutti i punti ad esso sottoposti per esame e relazione, riunendosi tra febbraio e agosto e svolgendo ampie consultazioni durante tutto l'anno tra i suoi membri.",
    "1dfbb905a1f77fe2f306cddbc44d5c88"
  ],
  [
    "Acquisì anche una fattoria o una piantagione, con manodopera fornita da afroamericani ridotti in schiavitù.",
    "d8d0606ee0b648d251be534e3545fe64"
  ],
  [
    "Lo spazio deve essere una frontiera molto più piccola di quanto pensassimo.",
    "e1177af237e6ef0ea347e3f9d138d984"
  ],
  [
    "Il governo canadese è stato più disposto ad affrontare le questioni nordamericane su base bilaterale che in un contesto trilaterale; inoltre, i canadesi sono preoccupati per le conseguenze e le conseguenze della SARS e della malattia della mucca pazza, oltre ad anticipare un nuovo governo il prossimo anno.",
    "4a6f207e98e74c8f1339267304d4edaf"
  ],
  [
    "2.3 Per quanto riguarda il requisito dell'esaurimento dei rimedi interni, il sig. Pereira osserva che il rappresentante del sig. Solís Palma a Panama ha presentato una richiesta di cauzione al magistrato esaminatore che si occupa del caso; la richiesta è stata respinta.",
    "d58f8cf0c1bcefad848a06d4190120f9"
  ],
  [
    "Prima delle elezioni le previsioni di FiveThirtyEight davano a Upton il 100 per cento di possibilità di vincere, e proiettavano che avrebbe ricevuto il 63 per cento dei voti contro il 34 per cento di Cooney.",
    "89804deff44f14d0f401dc9c886d94c4"
  ],
  [
    "In primo luogo, lo rovinano con la qualità dell'animazione straordinariamente scadente, poi ottengono voci che non assomigliano affatto all'originale.",
    "664c9bb37a477a943815b8c36e3120f7"
  ],
  [
    "Il film descrive semplicemente le lotte emotive di coloro che sono coinvolti in affari così gravi, e lo fa in un modo che influenzerà ogni spettatore in modo diverso.",
    "fce76f4ea611a04b4d4527b082b56991"
  ],
  [
    "Nei giorni scorsi, il governo italiano è caduto dopo aver perso un voto parlamentare sullo schieramento delle truppe del Paese in Afghanistan, mentre Gran Bretagna e Danimarca hanno annunciato che stanno per iniziare a ritirare le loro truppe dall'Iraq.",
    "eba9248f6b3b2a4e2711eb624ea2c91e"
  ],
  [
    "Ci sono sempre stati molti problemi e conflitti nel mondo, ma per molto tempo il dramma internazionale è sembrato essere un confronto sempre più avvincente di ideologie.",
    "4ea8b97894acc901bf698bd1bcc2228c"
  ],
  [
    "Bene, «Border Incident» lo è.",
    "47203d9fb27de0b08d05be20b66a8e4d"
  ],
  [
    "Ogni volta che guardo Larry King dal vivo, lancia il maggior numero di domande sul softball per i suoi ospiti.",
    "95ae58301334a9b786d26a1e4406c2c5"
  ],
  [
    "E, con un attaccamento più stretto alla forza lavoro da parte di coloro che hanno un lavoro, il tasso di disoccupazione in seguito sarebbe probabilmente inferiore di circa 0,1 punti percentuali in un futuro indefinito.",
    "cab688dfc4997ffd2803f6a5b320900f"
  ],
  [
    "E, mentre le teorie del complotto sono spesso palesemente irrazionali, le domande che affrontano sono spesso salutari, anche se le risposte sono spesso prive di fonti o semplicemente sbagliate.",
    "fc0418a850b5ccd51c185c1149b75e25"
  ],
  [
    "9. Per quanto riguarda il Working Capital Fund, il Quinto Comitato raccomanda che il Fondo sia al livello di 100 milioni di dollari.",
    "6cf27bb1b95964f3402870248782e18d"
  ],
  [
    "Larson riprende il suo ruolo, ed è affiancata da Iman Vellani nei panni di Kamala Khan/Ms. Marvel e Teyonah Parris nei panni di un'adulta Monica Rambeau, entrambi riprendendo i loro ruoli dalla serie Disney+.",
    "b4d9c3716807addbe026756c0cab3436"
  ],
  [
    "La fettuccia in nylon Spiderman è convincente quanto le rocce di cartone di Star Trek.",
    "ec5eb758c03cd1b7438a2f275becfbec"
  ],
  [
    "Non avevo mai sentito parlare di questo film prima di averlo visto in televisione ieri sera.",
    "44ac119e74ee852cbc5cfa0c3712cac5"
  ],
  [
    "tonnellate di grano per ettaro, rispetto alle più di quattro tonnellate per ettaro in Cina, dove gli agricoltori utilizzano molto i fertilizzanti.",
    "9e8651f634ea998b6bbcaccb2839f9ad"
  ],
  [
    "Sebbene l'UE non abbia un partenariato strategico con il Brasile, intende portarne avanti uno il più velocemente possibile.",
    "c0ba063d7f54fc1ee29d814fec221ad5"
  ],
  [
    "In breve, l'UNIFEM ha compiuto sforzi sistematici per dare seguito alla Conferenza internazionale sulla formazione di genere (tenutasi a Bergen nel 1991).",
    "99c14dcf9451b2f507a3fa99e4ae38d9"
  ],
  [
    "Altre piante endemiche delle isole includono Tecomanthe speciosa ed Elingamita johnsonii.",
    "9556eafdf6dafc74895a58fa6b83c7be"
  ],
  [
    "Allora potresti divertirti un po' di più con questo remake.",
    "8346423681c734ae69c2ae3d951b8630"
  ],
  [
    "The Nun è un film di vendetta in cui una suora molto severa viene uccisa dalle sue ribelli accuse di immondizia del rimorchio e torna anni dopo per vendicarsi quando gli ormai adulti visitano la loro vecchia scuola.",
    "7cabced16c4e294d451de3edf218ed2b"
  ],
  [
    "Si scopre che la donna del latte e l\"uomo, un addetto ai servizi all\"infanzia, sono usciti al liceo, e ognuno apparentemente ha ancora una cotta per l\"altro.",
    "5edb6a3a5cab5b386b6b0ed0aa9dd5a3"
  ],
  [
    "Nel 1868 si presentò per la sede di Northern Downs (Dalby), la circoscrizione locale della stazione di Jimbour, nell'Assemblea legislativa del Queensland.",
    "13b8c965a6c93f6c9f2c63dd823d99e4"
  ],
  [
    "** a partire da****",
    "7403b53c3d6ce1ad02246fcda9fe03de"
  ],
  [
    "Nessuno dei problemi che i personaggi devono affrontare è affatto sviluppato: sono semplicemente dettagli superficiali intesi a far passare un punto senza dover effettivamente trovare un dialogo credibile per supportare detto punto.",
    "38a08fcb78b6c1342fd9eaa589579c24"
  ],
  [
    "Il colpevole di questa visione pessimistica è il cosiddetto effetto «Balassa-Samuelson»: la rapida crescita della produttività nei settori commerciabili dei candidati all'adesione - ad esempio l'export manifatturiero - sta facendo salire i salari reali in tutte le loro economie, anche nei settori non commerciabili come i servizi.",
    "5176cd421a7e56d0aa4545172fc3b99b"
  ],
  [
    "6. appoggia i continui sforzi compiuti dal gruppo di Minsk della CSCE per giungere a una soluzione pacifica del conflitto, compresi gli sforzi per attuare la risoluzione 822 (1993), ed esprime profonda preoccupazione per l'effetto dirompente che l'escalation delle ostilità armate ha avuto su questi sforzi;",
    "3e6001434629f72ac98322254caf9abb"
  ],
  [
    "La domanda per le registrazioni di Presley era così alta che i negozi non potevano tenerle in magazzino.",
    "e65f3e650f1c47aa8c5fdaeb22ea519d"
  ],
  [
    "Il film è terribilmente noioso e incredibilmente economico.",
    "310700befbf173b9eeff55bbd2e594bc"
  ],
  [
    "Non c'è molto qui sulla sua vita successiva e sulla sua carriera dopo aver rotto la sua abitudine all'eroina, ma fino a quel momento, questa è roba davvero potente.",
    "57598b624aba004dff7dba2c0fef3298"
  ],
  [
    "Le decisioni di nominare, piuttosto che eleggere, governatori regionali, di introdurre il voto per lista di partito, di innalzare la soglia elettorale per l'ingresso dei partiti alla Duma e di abrogare il requisito minimo di affluenza alle urne — il tutto accompagnato da una manipolazione dilagante delle elezioni e dei mass media — hanno creato un sistema politico chiuso al feedback della società.",
    "aa4c24e583df6ebb8037ab137f3cb16e"
  ],
  [
    "La Conferenza mondiale è stata per molti versi l'evento più completo e significativo finora nel campo dei diritti umani.",
    "2914ce310b2f62cb69a396e118ec17eb"
  ],
  [
    "Questo è, semmai, il suo polo opposto...",
    "f8f054a0a7c0c5554981f892a561d10d"
  ],
  [
    "Anche il baratto e gli arretrati (cioè i debiti tra fabbriche e imprese), preoccupazioni importanti da tempo, stanno diminuendo.",
    "89496c709662cb1ac30a588fbf40a879"
  ],
  [
    "sey ha scritto sulla rivoluzione delle risorse; e l'International Trade Unions Council ha pubblicato Growing Green and Decent Jobs - solo per citarne alcuni.",
    "6e2421f240b2fad567a24f6b21d4de96"
  ],
  [
    "Tali misure riguardano solo le azioni intraprese in vista dell'attuazione delle pertinenti risoluzioni del Consiglio di sicurezza e non possono influenzare il futuro regime di libera navigazione sul Danubio;",
    "119ee80b5bf41eb6197640cdf8464189"
  ],
  [
    "All'interno di ogni area c'erano 6 caserme a due piani servite da una cambusa da 1.200 uomini e da una mensa più 8 quonset standard per uffici, dispensari, quartieri ufficiali e un unico grande quonset per il deposito delle navi.",
    "45c9f007bb9cea76c767fb17baaed3bf"
  ],
  [
    "Le caratteristiche di Comic Strip includevano parodie di western, «The famous 5\" e The Professionals, tutti molto più divertenti di questo.",
    "c890dedf5ec29b49247f3364ce1175e7"
  ],
  [
    "Non sono rimasto molto colpito dal film nel suo insieme, ma c'erano alcuni pezzi che valeva la pena guardare di nuovo.",
    "a3d95e8674e34f0961fe2664b016b5cb"
  ],
  [
    "A questo proposito, il Comitato constata con preoccupazione che il 47 per cento del Piano d'azione nazionale per l'infanzia deve ancora essere finanziato.",
    "37ef187e3743abd4dd4b4b97e2e707b0"
  ],
  [
    "Nell'aprile 1945, con sua moglie, fondò un giornale in lingua inglese, l'Indonesian Observer.",
    "092ff125203d80d832c00f95cfd93fa3"
  ],
  [
    "C'erano due cose che odiavo di WASTED: la regia e la sceneggiatura.",
    "abaa49a2adc412976544e5f255771095"
  ],
  [
    "Il cast è composto da attori superbi che fanno un lavoro straordinario.",
    "16257c7dd2bd89dc54f617c19a78aabf"
  ],
  [
    "Ora, tuttavia, arriva una nuova forma di antitrust, sotto forma di emendamento Kanjorski, il cui linguaggio è stato incorporato nel disegno di legge Dodd-Frank.",
    "c37eb2bdf4938bd42f074923a1bdc9e0"
  ],
  [
    "Lo stagno di Winnecunnet viene svuotato dal fiume Snake che sfocia nel lago Sabbatia che si è formato dallo sbarramento del fiume Mill che si unisce al fiume Taunton e alla fine sfocia nella baia di Narragansett.",
    "48b4d4a50da934e445963393b6d3a420"
  ],
  [
    "L'agente di polizia Michael (Tomas Arana, «La Chiesa») ha le mani occupate mentre indaga su un serial killer che ha lasciato parti dei corpi delle persone che ha ucciso nella casa di una vedova da poco, Tracy (Joanna Pacula).",
    "d834ab26fb9cd3a1e5d639773b6d5333"
  ],
  [
    "I doni apparenti di Kahn non giustificano il suo comportamento o martire le sue amanti.",
    "3d443d246b118eb495c73a829a881b1a"
  ],
  [
    "All'inizio di agosto, l'effetto domino della crisi del debito sovrano della periferia dell'eurozona ha iniziato a prendere piede, perché i mercati finanziari non aspettano che un paese dopo l'altro venga declassato.",
    "892437e20c110f2b6dcb8bc68f1e0e16"
  ],
  [
    "Khmiadashvili (Georgia) ha vinto la sezione femminile da 22 giocatori 7.5/9 al tie-break contro il WGM Marta Litinskaya-Shul (Ucraina).",
    "76d5722484b7905a69cfc53e9ebe3b77"
  ],
  [
    "Alla fine, Be Cool vale la pena noleggiare e basta.",
    "ada08c8973dbdfb91d3d4e4cc424b893"
  ],
  [
    "Ho visto il primo film dello spaventapasseri e non l\"ho portato via, anche se sapevo che era di grado b, in realtà aveva del sangue decente e il ragazzo che suonava lo spaventapasseri era un acrobata fantastico e aveva delle buone abilità.",
    "b6a0dd6bf5538f9fcdfac5dd41247154"
  ],
  [
    "Candice Bergen, in uno dei suoi primi ruoli, è meravigliosa nei panni della socialite rapita Mrs. Pedacaris, mostrando coraggio di fronte alle avversità (e anche molto umorismo).",
    "bf5e302797519fa26894c4f47fd6069d"
  ],
  [
    "L'Europa non può permettersi di continuare a buttare soldi per il problema e pregare che la crescita e il tempo portino salvezza.",
    "4d5b6dcf2f21e789b06eb61e8c2c56f1"
  ],
  [
    "Ritardare una soluzione finale in questo modo fornirebbe il tempo per verificare le prospettive del Kosovo di aderire all'UE e quindi alla fine condividere «l'autorità sovrana» con altri Stati indipendenti, il che potrebbe sgonfiare le richieste nazionalistiche pericolosamente robuste dei kosovari.",
    "266775b4f9d11e15645c8a9c3440234f"
  ],
  [
    "Erano rappresentati partecipanti provenienti da Bangladesh, Bhutan, Cambogia, Cina, Repubblica Democratica Popolare di Corea, India, Repubblica islamica dell'Iran, Repubblica di Corea, Repubblica di Mongolia, Unione del Myanmar, Nepal, Pakistan, Sri Lanka, Thailandia e Australia.",
    "7b55b678d0479984502727268e086e83"
  ],
  [
    "L'unica connessione che riesco a trovare è quella dei Monty Python (Eric Idle in «Nuns», John Cleese e Michael Palin in «Wanda»).",
    "08a45184d7bd545fdf51c9a6d535d2b1"
  ],
  [
    "Tutto sommato questo film è stato uno spreco di tempo e denaro!",
    "07ee61daf4fe8e8c3cc52c7d857f0442"
  ],
  [
    "Holmes riesce e i tedeschi reclutano il malvagio professore.",
    "729640740a8af8caf9ecf24c4ce0988b"
  ],
  [
    "Con l'Europa impantanata in crisi, i flussi di capitali dai vicini arabi della Tunisia ricchi di risorse sono la sua migliore speranza.",
    "b30a762804d7bf8ef33ea707df6c3e5d"
  ],
  [
    "Sebbene sia sorprendente vedere questi due mondi con un sollievo così netto e dettagliato, la loro esistenza non è una novità: specialisti dello sviluppo e gruppi per i diritti umani hanno richiamato l'attenzione su queste disuguaglianze per anni.",
    "30db123ce5b68702d244598064e132d6"
  ],
  [
    "Il 14 marzo 1988 il sindaco di E. ha emesso un avviso che ordinava all'autore di pagare una somma considerevole (Aufschliessungsbeitrag) per l'autorizzazione della falegnameria di due cantieri edili.",
    "e5d0c6ce6eda8310915f8a41312816bf"
  ],
  [
    "Dingell è stato nuovamente rieletto nel 2012 e nel 2014 si è ritirato piuttosto che cercare la rielezione.",
    "9c926682a110fa57113879247ca3228a"
  ],
  [
    "Adoro Hedy Lamarr.",
    "86e0d80650966a86f2d6cbd1e9c4c62f"
  ],
  [
    "Altrimenti, scordatelo.",
    "c81e504dd102d0e10bca39f8bb526be3"
  ],
  [
    "Il film non inizia nello stesso punto in cui inizia il libro.",
    "5b6e58cb673d7a69d3db404531ff7b27"
  ],
  [
    "A meno che una maggiore riduzione del deficit, inevitabile, non derivi dal contenimento dei benefici dei diritti e dall'aumento delle entrate, e meno dai programmi vitali per la crescita economica, il risultato sarà un USA più povero e più debole — e un mondo più incerto, se non instabile.",
    "085d4cf810ccdba74eb2c011b8997121"
  ],
  [
    "Nel 1940 fu istituito un dipartimento di corrispondenza.",
    "a3217d7961d6fb0ef7ced6c9185ab074"
  ],
  [
    "Errori logici come questo e il suicidio della signora (perché???) rendilo un tipo di film «spegni il cervello».",
    "b3c4a63f95d319cd8f1266cee493548b"
  ],
  [
    "Era come se stessi guardando diverse idee messe insieme senza alcuna risoluzione.",
    "e4a34d26d102b43a17c6ba098ffddfb3"
  ],
  [
    "molti filippini, c'è più che sufficiente poesia in questo fatto, e certamente più ironia dei film comici d'azione di Estrada degli anni '60 mai radunati.",
    "8ba613eec485e5d8dd94bf1c373c3ffd"
  ],
  [
    "Il numero dei presidenti e dei membri di ciascun consiglio di amministrazione è determinato dal segretario generale su raccomandazione del personale congiunto/meccanismo di gestione nei confronti dell'organo o degli organi rappresentativi del personale presso la stazione di servizio in cui è stabilito il consiglio di amministrazione.",
    "578081aa1c68cf694e6bdf66b1855608"
  ],
  [
    "Verso la fine di ottobre 2006, il quotidiano russo Kommersant ha rivelato che l'esportatore di armi gestito dallo Stato russo Rosoboronexport stava completando i negoziati con la Cina per consegnare fino a 48 aerei da combattimento Sukhoi Su-33 (nome in codice NATO: Flanker-D) in un accordo di acquisto del valore di 2,5 miliardi di dollari.",
    "0ba0e0cf6ab8bafaadb83ae4c8b59b30"
  ],
  [
    "ho ricevuto questo film per Natale come 5 anni fa, ma per qualche motivo non l'ho mai regalato.",
    "b27c3a11524bfe65a31bc3c6b27e4db0"
  ],
  [
    "La premessa è interessante e il cast fa del suo meglio, ma la sceneggiatura e lo sforzo registico sono così scarsi che non sorprende che questo film sia stato sepolto, il che è appropriato data la sceneggiatura.",
    "c75d4dd8b04f818537d6ba876b0ddb98"
  ],
  [
    "È anche giusto dire che la cinematografia e la rappresentazione delle emozioni umane di questo film superano la Nostalgia di Tarkovsky.",
    "26d46a00c533d6cde8392c9658eafae8"
  ],
  [
    "In primo luogo e soprattutto, questi tassi di equilibrio si basano su un modello teorico in cui i saldi delle partite correnti a lungo termine tendono a zero.",
    "d6db3f2ef0117aa177e542262d4d2cdb"
  ],
  [
    "Il 18 marzo 2014, i manifestanti hanno occupato lo Yuan legislativo per esprimere la loro preoccupazione per l'accordo commerciale, che è stato costretto a passare alla legislatura senza un adeguato giusto processo.",
    "0523424dba544641086c0da8bfb58143"
  ],
  [
    "Il finale è l'unica altra cosa buona del film; e questo solo perché è l'ultima cosa che accade.",
    "6753237a408e56969c1349aa85ee7c5b"
  ],
  [
    "E a differenza di Steve Martin che rovina completamente Clouseau, Dujardin è piuttosto geniale. Che ti piaccia o odi questo film dipende davvero dal tipo di umorismo che hai.",
    "ba9dbc09b14d1024d052a679e594999a"
  ],
  [
    "Oltre agli adattamenti necessari, spesso infrastrutturali, per sopravvivere agli effetti del cambiamento climatico, sono necessari enormi sforzi per evitare che accadano cose ancora peggiori.",
    "6976505c11a720ca17ddad97506d6614"
  ],
  [
    "Non c'è da meravigliarsi, quindi, che pochi americani credono che ciò che cammina come un'anatra e ciarlatano come un'anatra sia in realtà la fenice della ripresa.",
    "b0b9a70f16c8e065f0291431be57b1e8"
  ],
  [
    "Quando un grande Stato ritira il suo esercito da uno piccolo senza emettere ultimatum o stabilire condizioni, questo segnala un ne",
    "243f1e4d3eef4153aebbb20a3f3c530d"
  ],
  [
    "Il parco è nel bioma Cerrado.",
    "8431f91e4010a393cdd0bb4e55322eff"
  ],
  [
    "Dal 2002 il cinema olandese è finalmente migliorato.",
    "b5f48f3f685b31ded981f5ef5301bc94"
  ],
  [
    "Probabilmente un film migliore negli anni '50, questo pezzo datato è un po\"troppo lento e il pagamento alla fine non è molto buono.",
    "300a207fc2a8c3fe50a16d85349e4e48"
  ],
  [
    "Devo avvertire le masse, tuttavia, ho pensato di portare con me mio figlio (sotto i 18 anni), ma sono sollevato di non averlo fatto.",
    "c9828ca92a4e69f22ad171773058a53e"
  ],
  [
    "L'accordo sui cambiamenti climatici raggiunto a Heiligendamm dai leader del G8 non fa che gettare le basi per il vero dibattito che verrà: come divideremo la capacità decrescente dell'atmosfera di assorbire i nostri gas serra?",
    "444293098def5e77e634810abfd0160b"
  ],
  [
    "I risparmi derivanti dalle forniture mediche sono dovuti al livello inferiore di servizi medici necessari, come indicato sopra.",
    "924792bfffbfefc9a58befde8e8b74a9"
  ],
  [
    "Ha ricevuto il premio Garden Merit della Royal Horticultural Society.",
    "e38230c7d94e6c338323f804f1eec8a3"
  ],
  [
    "Dopo aver visitato l'Old Melbourne Gaol, con le maschere mortuarie dei detenuti in mostra, è «Mad Dog Morgan» che mi viene in mente.",
    "ed2afb2ce5f34ae270c54f5581f1dd13"
  ],
  [
    "La cosa migliore che posso dire del film è che il cane è carino.",
    "3afa51a0a91a6b2658e6f5627594fd3b"
  ],
  [
    "La pioggia, il fango, le esplosioni: tutte queste cose sono presenti, ma Chaplin sembra stranamente ignaro di tutte.",
    "14f9ab9a25c66cfb88a54aa18cec189d"
  ],
  [
    "O almeno, per considerare forse una domanda ben diversa: dove sarebbe ragionevole che l'UE si trasferisse?",
    "32f94183f51da39843d070bf53ad1af7"
  ],
  [
    "Quando si tratta di affrontare conflitti politici e culturali complessi, stringere alleanze internazionali e regionali attorno a un obiettivo legittimo è più importante della semplice capacità militare.",
    "67cb061fd44d0bbdb47cf3e901529d66"
  ],
  [
    "5.2 Il Comitato decide di basarsi sui seguenti fatti, che non sono stati contestati dallo Stato parte.",
    "2845899b8a5dc6c56c0fe1a45f95c3c5"
  ],
  [
    "Grassetto = selezioni consensuali della prima squadra di almeno due dei selezionatori elencati (AP, UP ed Eckersall)",
    "5d390fd8f9449fd6c0abfecd9db4cb39"
  ],
  [
    "Dopo aver visto le anteprime qualche tempo fa, non vedevo l'ora di vedere Steve Martin in una commedia che pensavo potesse essere un custode.",
    "3a1cfd1423cab4c02b2e3e7b837c43da"
  ],
  [
    "Mi sembra di essere in minoranza, ma ho pensato che «Radio» fosse piuttosto orribile.",
    "4699bb17829d863c033233a9c19f52e8"
  ],
  [
    "Quest'anno è stato Superman Returns.",
    "9607af1017b4c0e94a658aa2b373649d"
  ],
  [
    "Gli economisti di solito calcolano il valore del terreno urbano sottraendo il costo di costruzione stimato della casa dal prezzo della casa, in modo che il valore del terreno sia dedotto come residuo.",
    "3590cd266d34e96203535dfa5139cf84"
  ],
  [
    "Nella stessa riunione, a seguito delle dichiarazioni del Presidente e del Segretario, il Comitato ha adottato il progetto di decisione (v. par.",
    "3958b9716de25cb51c192ca192000f0f"
  ],
  [
    "B. Watson, 1880)",
    "937f81d049f7b18768370dd70c72df80"
  ],
  [
    "Deve sembrare fredda e dura?",
    "0a474fb711cd0b2be5442219400e4278"
  ],
  [
    "Non c'era niente di tenero, niente di dolce e niente di commovente in questo film.",
    "b3d1df50d0085955f5a959b88f47bdc7"
  ],
  [
    "Ho visto questo film per la prima volta quando è uscito nel 1980.",
    "fe2e6d7aaac0f07e305e1779d2730dfa"
  ],
  [
    "Risolveremo il riscaldamento globale solo assicurando che le tecnologie alternative siano migliori delle nostre attuali opzioni.",
    "e54ad62e9e68a63c0a35f59840d4434b"
  ],
  [
    "Ma nessuno di questi passi, da soli o insieme, può portare ai fini che i loro sostenitori spesso ben intenzionati cercano.",
    "ee7546dc55b18f47f08b7ca41c81fff5"
  ],
  [
    "Le informazioni sulle sentenze in casi di presunta tortura nel 1992 e nel 1993 erano contenute in un elenco di tabelle e statistiche che la sua delegazione stava mettendo a disposizione dei membri del Comitato.",
    "fd9c0aedabf87e69f2d2d5220e453598"
  ],
  [
    "«Sono caduti sotto un fuoco molto pesante, ma sono stati in grado di far esplodere le loro cariche aprendo spazi vuoti che hanno permesso all'assalto di atterrare",
    "9153b4d8767448e3b42650707abf63e3"
  ],
  [
    "Il fidanzato trova un gruppo di vampiri che non uccidono gli umani ed entra in una battaglia con i motociclisti.",
    "887f835af9b07204d56494095fecc4b2"
  ],
  [
    "Sembra che questo colonnello Bilyad fosse simile a «Darth Vader» in Star Wars... nell'aria, può essere molto malvagio, perché se hai visto Star Wars, Darth Vader era in realtà Anakin Skywalker, che era un asso pilota nello spazio.",
    "7a33822c92ceceda4018f5f2d90ef59e"
  ],
  [
    "Dobbiamo quindi cercare di rafforzare la nostra cooperazione e sfruttare i nostri dialoghi e relazioni regionali, multilaterali e bilaterali per garantire l'integrità e l'efficacia di questi sforzi.",
    "c921075fee9624b19fccd8a0f0cd3e73"
  ],
  [
    "Il Comitato suggerisce inoltre che El Salvador presenti il suo «documento di base» (vedi HRI/1991/1) di cui al paragrafo 5 degli orientamenti adottati dal Comitato per quanto riguarda la parte iniziale delle relazioni degli Stati parte da presentare nell'ambito dei vari strumenti internazionali in materia di diritti umani (CRC/C/5).",
    "a18bb33c2a88428f0cf3224f6b0e4743"
  ],
  [
    "Ma spero che i registi in futuro desiderino aggiungere al commento delle relazioni familiari in difficoltà (che per coincidenza o non sempre sembrano essere famiglie suburbane bianche della classe medio-alta) intendano offrire qualcosa di nuovo attraverso materiale e intuizione.",
    "d50d574a7bcb6dead3d7b6310a73a047"
  ],
  [
    "Così prevedibile, così sciocco e così male!!",
    "7d4cd75fcf94271344f801fe03226612"
  ],
  [
    "Anni fa ho letto il libro 'A Máquina' (La macchina).",
    "414640cdfe1de889dfdaf406948e0fff"
  ],
  [
    "Ad esempio, l'obiettivo dell'Unione europea di raggiungere una riduzione dell'80% delle emissioni di gas a effetto serra entro il 2050 implica una revisione completa delle infrastrutture dell'UE in pochi decenni.",
    "17e2bf446cbff19f06571cfc59420f0b"
  ],
  [
    "Gli studi sulla violenza contro le donne in molti paesi sviluppati hanno portato all'elaborazione e all'attuazione da parte dei governi di politiche e programmi che trattano ampiamente la violenza domestica e lo stupro come i più noti tipi di violenza perpetrata contro le donne.",
    "b0e57a62ce67e9e615ed8cfc1e3252f1"
  ],
  [
    "AP = Associated Press",
    "e38637ffbfb7120c753f161eb68fe088"
  ],
  [
    "L'unica ragione per cui qualcuno vuole vedere questo film sarebbe John Leguizamo.",
    "bc08e164c8dcaa63bd30ebe14062ec2c"
  ],
  [
    "Diamine, anche il loro gatto sa che la fine sta arrivando quando la coppia inizia a litigare su chi possa aver tradito o meno, portando a un finale davvero surreale!!",
    "382b03c0500d754ba0b563dd186be650"
  ],
  [
    "Molti programmi di miglioramento strutturale sono stati finanziati a livello europeo, ma la produzione agricola e l'uso del suolo non sono tra questi.",
    "af6aac6989b3b3ea44e77b8d751243cc"
  ],
  [
    "Anche l'ospedale della città è stato spostato in una grotta periferica, già sovraffollata di feriti.",
    "e95be76fcc0c06ce6004d3c768cb5892"
  ],
  [
    "Nei primi anni ottanta guidò una band rockabilly non convenzionale di nome Shockabilly con Mark Kramer e David Licht.",
    "5263687fda4ceb5dd8eed77562f7206f"
  ],
  [
    "Lasciamelo dire da Dave Chappelle, e stiamo tutti rotolando sul pavimento ridendo.",
    "a2f68150038be4aa42391a986724a8be"
  ],
  [
    "Il film inizia alla grande nel 1872 con una violenta e sanguinosa lotta tra Dracula (Christopher Lee) e van Helsing (Peter Cushing).",
    "20524c3aa091774fc889cbfcbc2fc15a"
  ],
  [
    "Si trasferiscono in un cottage in campagna, e qui i bambini; Bobbie (Jenny Agutter, che ho visto per la prima volta in Child's Play 2), Phyllis (Sally Thomsett) e Peter (Gary Warren) mantengono alto il morale, con il loro fascino per la vicina ferrovia.",
    "0e4f6b827320229a69202f87e802af2e"
  ],
  [
    "Nel prossimo futuro, il governo degli Stati Uniti si concentrerà sulla sicurezza interna, sull'Iraq, sul crollo dell'economia interna e sulla corsa alle elezioni presidenziali del 2004.",
    "69e0285027baee401bf26c98d36d1d0d"
  ],
  [
    "La legittimità non si basa sul dare e avere, sui compromessi necessari e sulle manovre che costituiscono la base di un concetto economico di politica come quello che è alla base della democrazia liberale.",
    "f8f43184f24abf5e5bb31a36ad4bb3bc"
  ],
  [
    "2. Il Comitato Speciale ribadisce la responsabilità del Potere Amministrativo di promuovere lo sviluppo economico e sociale del Territorio e invita il Potere Amministratore a continuare, in collaborazione con il Governo territoriale, a rafforzare l'economia, a favorire l'iniziativa e l'imprenditorialità locali e aumentare la sua assistenza ai programmi di diversificazione con l'obiettivo di migliorare il benessere generale della comunità",
    "8455d45953442478f22e0508194ce595"
  ],
  [
    "Darcy Ribeiro menziona anche l'invio di scagnozzi da parte del governatore di Goias.",
    "8e934fdf19088680898825320efe5a3f"
  ],
  [
    "Entrapment è molto meglio sotto tutti gli aspetti, trama, recitazione, acrobazie, ecc. Inoltre la colonna sonora è una delle più fastidiose che abbia mai sentito.",
    "31752ed259ddb9bfd0fc6a9a0dc629c3"
  ],
  [
    "Non sono un fan dei graffi, ma mi è piaciuto molto questo film.",
    "4d35711e8c76c70dd4d4adbde0e472e4"
  ],
  [
    "Analogamente, il mandato della Financial Action Task Force, creata nel 1989 per frenare il riciclaggio di denaro, è cresciuto e si è concentrato principalmente sulla riduzione del finanziamento del terrorismo.",
    "cabe07b9525ffbfbe966bde350d7bacb"
  ],
  [
    "Un'altra pubblicazione ha ispirato missioni di cooperazione tecnica per studiare come razionalizzare le attività portuali in 14 paesi della regione.",
    "fe73c4a10895c52250d69dde25f53972"
  ],
  [
    "Come per una vettura di F1, il motore V10 era a motore centrale (a differenza del tradizionale layout con motore anteriore) e la potenza veniva trasmessa alle ruote posteriori tramite un cambio semiautomatico a sei marce, utilizzato anche nella Williams FW15C.",
    "0dc27823a6b8bf4902089a0f57ecc8bc"
  ],
  [
    "Avrebbe potuto facilmente andare meglio.",
    "5ac11ceb65394db9e419f4188eb3cdde"
  ],
  [
    "Mostra come qualcuno sia cresciuto in un ambiente che ha creato un uomo ricco e potente ma sfortunatamente a causa della sua ambizione e delle persone intorno a lui ha portato alla sua distruzione.",
    "6a59b240b7ba1af354db98caa5726e93"
  ],
  [
    "Al contrario, in linea di massima sono stati i critici, non i sostenitori, di queste misure a trovarsi nei guai.",
    "f0929830d4d53ff4a24e5242b2ba1724"
  ],
  [
    "7. Al punto 35, la cifra citata rappresenta i combattenti effettivi e non i combattenti per la libertà che prestano servizio a titolo civile.",
    "1dfd2566e628717433d673f2e0177736"
  ],
  [
    "A cura di Heinrich Beck, Heiko Steuer, Dieter Geuenich, Wilhelm Heizmann, Sebastian Brather, Steffen Patzold e Sigmund Oehrl, è pubblicato online da De Gruyter, accessibile tramite abbonamento.",
    "d17322864b9f881e16fc4bdd44552f31"
  ],
  [
    "Una raccolta pretenziosa ma - in misura diversa - guardabile di «storie» per lo più inutili». Dieci minuti possono essere sicuramente un'eternità nelle mani degli antimaestri del cinema.",
    "c8a93d5d29228a6f197793d6d8cdbc87"
  ],
  [
    "Guardando questo film, sono rimasto stupito di come la percezione dei media possa plasmare l'opinione di una persona su una celebrità.",
    "5d63d643d98f4a9d0bba8440ff20ff7d"
  ],
  [
    "Questa svalutazione interna sta dando i suoi frutti: mentre l'Irlanda registrava ancora un disavanzo delle partite correnti del 5,6% del PIL nel 2008, la Commissione europea prevede che il risultato per il 2011 sia stato un avanzo delle partite correnti dello 0,7% del PIL",
    "c7571e2f014dbef3fe589cf1e7898677"
  ],
  [
    "Il rapporto ha rilevato che le popolazioni aborigene e delle isole dello Stretto di Torres sono sovrarappresentate in custodia a un tasso 29 volte quello della comunità generale.",
    "03629a6b7c7f9a07362a6b4c4652d5ec"
  ],
  [
    "L'undicesimo distretto comprendeva Canton, Garden City, Livonia, Novi, Redford e Westland.",
    "6fd4d111beff493cac1434222ff454bf"
  ],
  [
    "Ho letto diverse recensioni che fanno la domanda: «Perché è stato realizzato questo film»?",
    "c9970558c0b5d287732c74b98c811042"
  ],
  [
    "Ne emerge una lezione: con l'approfondimento della crisi economica, da un lato, e la connettività globale istantanea, dall'altro, ciò che è stato accettato ieri è considerato intollerabile oggi.",
    "17f466c33c2baf2b55a143ab8d0522dd"
  ],
  [
    "Il sig. SADI ha chiesto al sig. Wennergren se, a suo parere, una composizione di tre persone fosse abbastanza grande da consentire al gruppo di lavoro di svolgere il compito affidatogli.",
    "097a016bd578e3606fc4fb145dc7c11f"
  ],
  [
    "Il colpo ha diviso il casco di Liut mentre il disco è caduto in rete per un gol.",
    "5e64e096aebb0f116a4b294c8cc0d232"
  ],
  [
    "Bravo ragazzi.",
    "c45b5c820e80e25749af77abc8f7fea9"
  ],
  [
    "Doloroso.",
    "4c70acfdffdc123e1a5fea3bbcae2e3c"
  ],
  [
    "Sono quasi tentato di dire che «Little Big Man» nella sua incondizionata posizione anti-Custer sembra sbilanciato al confronto.",
    "1aaae63cf700d3385dab0789d5e43de5"
  ],
  [
    "Aiuterebbe anche ad amplificare all'interno della Cina i valori universali e umanistici per i quali Liu ha passato tanta parte della sua vita combattendo.",
    "cfa3c2c01b2c10e40c9aa0fe9660f7cf"
  ],
  [
    "È troppo presto per suggerire che i politici potrebbero compiere progressi reali verso l'attuazione di politiche realmente efficaci sul cambiamento climatico.",
    "bb185821330c39897b7de75e40ddc2ec"
  ],
  [
    "Se entrambi gli obiettivi si dimostrassero fattibili, il progetto potrebbe essere successivamente esteso ad altre aree del diritto internazionale.",
    "11d219ba2b653bd3cf150b9ea9396575"
  ],
  [
    "Il distretto elettorale di Wonthaggi era un distretto elettorale dell'Assemblea legislativa nello stato australiano di Victoria.",
    "e18a05bb9fc621e7d0adf4ecbf81fd7c"
  ],
  [
    "Ovviamente una foto di bassa qualità, sia visivamente che drammaticamente, con un Burt piuttosto rassegnato, ma non inguardabile. (**)",
    "e2e83d0660a11ad588e6716e98147ccc"
  ],
  [
    "Questo è il primo film che ho visto dall'italiano Ed Wood, Demofilo Fidani aka Miles Deem.",
    "a111209a4d4681ec2bf1fa5b84955f5f"
  ],
  [
    "Lungo la strada, ci sono trame che coinvolgono un'attrice egoista e debole interpretata molto bene da Isabelle Adjani, che sembra meravigliosa dopo tutti questi anni.",
    "a3904362b45b618e1cb10411b495644a"
  ],
  [
    "Un atteggiamento fiscale prudente, perseguito mentre l'economia si riprendeva e i tassi di interesse diminuivano, ha creato spazio per grandi tagli alle tasse e ai contributi sociali.",
    "45e9ac4a65e62aec43c0dc00fcd90c24"
  ],
  [
    "Il rapporto si basa su informazioni scritte raccolte da varie fonti, in particolare notizie di stampa israeliane e articoli apparsi sulla stampa araba pubblicati nei territori occupati.",
    "8c189136664ce4fb1f8f19d2aed7872c"
  ],
  [
    "La trama è incentrata sulla città di Northfork, Montana nell'anno 1955.",
    "4277e8addfc5a4aa221bfb436e796d9c"
  ],
  [
    "Le molte somiglianze, sia strutturalmente che letteralmente, con 'Amadeus' a parte il 'Copying Beethoven' sceglie deliberatamente il percorso facile mettendo il pubblico prima dell'arte.",
    "2ab9e4c516072138ab7352b8656c39ff"
  ],
  [
    "Questi cinque pilastri implicano scelte drastiche, ma probabilmente richiederanno meno denaro ai contribuenti europei, non di più.",
    "e5784afb67db2dee56b552c336e07abb"
  ],
  [
    "Solo reclutando nuovo sangue e riorganizzandosi con una solida piattaforma ideologica sarà possibile un ritorno dell'LDP.",
    "34aee9e019fbccca79933b027824f975"
  ],
  [
    "Ci sono più di cento popoli e gruppi etnici diversi in Azerbaigian e tutti hanno gli stessi diritti.",
    "5438e0c60fa4799dc7d1fcb3bf244e90"
  ],
  [
    "Inoltre, se non ti piacciono i film slasher, non perdere tempo con questo.",
    "80f13d743011309046f86de622de0847"
  ],
  [
    "Con la sua cinematografia unica e il suo approccio visivo alle riprese, la serie ha guadagnato un ampio seguito con record di rating continuamente battuti.",
    "993077e2b7452a7c50e43949cf7a8140"
  ],
  [
    "Attraverso lo sport del rugby come mezzo, un allenatore di rugby delle scuole superiori guida i suoi giocatori nel loro comportamento e stile di vita, ON e OFF dal campo.",
    "3b0dbe339ab1984dbdd1109db7d4bd15"
  ],
  [
    "Pertanto, la riforma fiscale dovrebbe concentrarsi sulla riduzione della crescita degli impegni di spesa, che, dato l'invecchiamento delle società dell'UE, deve includere l'innalzamento dell'età pensionabile.",
    "60575d0532c38d25b76f9d947fb23910"
  ],
  [
    "Non inguardabile ma non vale nemmeno la pena guardarlo.",
    "7771508c6df3cafba3186748591c6d5b"
  ],
  [
    "Ma l'oppressione sistemica delle donne tende ad essere espressa in termini di rivendicazioni di empatia: non dovremmo seguire queste politiche perché non sono simpatiche, non sono illuminate.",
    "b0b9bee8ead9eb391178f67506bf7445"
  ],
  [
    "L'inverno 1991-1992 ha dimostrato come inverni relativamente caldi possano minacciare i metodi di pastorizia tradizionali.",
    "1686bef5a4176e53ee908958046b7bec"
  ],
  [
    "Lo so, lo so, viene da un paese diverso, ed è troppo raffinato e sofisticato per me da capire, quindi non dovrei aspettarmi che la «trama» mi venga nutrita a cucchiaio, bla, bla, bla.",
    "24f30828b05e67a2e46757a5bf5385b0"
  ],
  [
    "Continuavo a pensare (o a sperare) che ci sarebbe stata una sorta di colpo di scena o una nuova rivelazione, ma nessuna era imminente.",
    "096371f56ae809d9cf1d9febdc88d6a6"
  ],
  [
    "Un film vero come questo merita di essere visto da tutte le persone del mondo, non solo da occidentali privilegiati.",
    "2bf61ce723cd9cd58830939b277d356a"
  ],
  [
    "Il Brasile sta anche raggiungendo altri paesi emergenti, come i suoi colleghi BRICS (Brasile, Russia, India, Cina e Sud Africa) e i membri dell'IBSA Dialogue Forum (India, Brasile e Sud Africa).",
    "586afad44df1ca326a24be26e6720fa6"
  ],
  [
    "La crisi finanziaria globale ha reso urgente una politica aggiornata e rafforzata per il vicinato orientale dell'UE.",
    "a8111bfacec90f0852df03a119f479ed"
  ],
  [
    "Il fabbisogno nazionale per il periodo ammontava a 36.276.800 dollari, un importo inferiore solo del 4 per cento rispetto alla stima originale.",
    "7a22e55ad0dd586ba64e5f3fb2dc4b5c"
  ],
  [
    "Anche se è uno dei due film di Tales of Voodoo Volume 1, non c'è voodoo o qualcosa di soprannaturale!",
    "8755be42586029a0094f81b861a7893a"
  ],
  [
    "Mi sono fatto strada dolorosamente e ce l'ho fatta a malapena.",
    "caf18797b01b666600b2a3e2d2a5e562"
  ],
  [
    "Fa ora parte della saggezza convenzionale che i grandi equilibri esterni, caratterizzati dalle relazioni commerciali bilaterali USA-Cina, abbiano svolto un ruolo importante nel grande crollo.",
    "e4193f05dae9dec4b460b386262716df"
  ],
  [
    "L'accordo include anche una clausola di continuazione che prevede che i negoziati per il proseguimento del processo di riforma siano avviati un anno prima della fine del periodo di attuazione.",
    "8ca2aaef7c7215ac6e6224016c89ec1d"
  ],
  [
    "Enron è sotto assedio da ottobre. ",
    "3f440547b62cb6dedd8dff6d31e6431d"
  ],
  [
    "-La data di scadenza del 18 ottobre per le pagine di presentazione: fornirò ulteriori informazioni in un secondo momento su questo.",
    "12d8577933a23f275b6622a15fec551d"
  ],
  [
    "In un libro di Mark Harris, era così che dovevi «Bang the Drum»",
    "2235eeb378e55786184ce099de412a6c"
  ],
  [
    "Di Andrew Kelly",
    "be1387dc40ae3b89d16971a0a8f3d5e2"
  ],
  [
    "Il tipo maschio redback di questa creatura, 1/3 delle dimensioni della femmina, muore felice se capisci cosa intendo",
    "e17d27a14f6829aa9b8b9186fcd98edb"
  ],
  [
    "Dopo «Parade» nel 1975, Beth Henley scrisse questa commedia del 1979 che vinse un Pulitzer",
    "bb97fc80a49d3e5120c92482abdbf4c9"
  ],
  [
    "Un uomo si avvicina con un dollaro in mano",
    "44de173442d407bfeb8ef7ceee02e745"
  ],
  [
    "Le donne lo adorano se lo fai correttamente.",
    "d9d7f6eacd8add2b73a0f2ad6c394bc0"
  ],
  [
    "errori nella registrazione delle transazioni di alcune delle sue società in accomandita semplice. ",
    "c01fa60e4f5a0ef1e9608c492a58d828"
  ],
  [
    "Ho detto che è il piano di allenamento di Kanye (Signore e signori)",
    "972ab4c14135cc8335391289d0df173a"
  ],
  [
    "Forse allora avrai la tua occasione, la possibilità di amarmi...",
    "7c64c57fdda9d6cc87c68bc0bd1bcf23"
  ],
  [
    "Per rimanere giovani e selvaggi il più a lungo possibile",
    "cfc1fa28f7b8a1fa60ff613eedd92aa2"
  ],
  [
    "Scopri questi siti e unisciti a uno.",
    "5ff1e4947a10b2ffe453bc5c61452b70"
  ],
  [
    "Michelle deve consegnare il suo ultimo ordine martedì",
    "b414d2629ac66d134b4be838d5cc8a26"
  ],
  [
    "Allora ti sento vicino",
    "71968152932b3f0e12108bc6a7b0ceda"
  ],
  [
    "spero che il core yoga rimanga solvente!  ",
    "a97ad09d6796258401191f5582f11bce"
  ],
  [
    "Questo attuale bandleader del «Tonight Show» è apparso nel documentario «Bring on the Night» con Sting",
    "f88e8669edda0bc3f41132a4dbfbe433"
  ],
  [
    "Ti sto ancora trattenendo, come facevo prima",
    "dd34a025182077330655c596b1d382b0"
  ],
  [
    "Domande su questo argomento possono essere indirizzate a Michelle Cash al numero (713) 853-6401 o a Francisco Pinto-Leite al numero (713) 345-7942.",
    "f8711f254c2c612f2e6632900116c39a"
  ],
  [
    "Si snoda attraverso Parigi per circa 8 miglia, dividendo la città in sponde destra e sinistra",
    "457c056147943806bc4664e50467cbb0"
  ],
  [
    "Impostalo dritto",
    "604ce4027bcbf0ca7a31bae427ece045"
  ],
  [
    "Sobborgo di Chicago sulle rive del lago Michigan",
    "a3303a4a37f5d3fdda267e4125efe59d"
  ],
  [
    "Chiamata anche bomba a radiazioni potenziate, emette gran parte della sua energia sotto forma di radioattività",
    "9d5f007593e452de171fde71aa40edc9"
  ],
  [
    "Un altro bicchiere di whisky, ma non uccide ancora il dolore",
    "d3b4b6e7dcb7333e1f037ba3a10a817b"
  ],
  [
    "Lei non sa come perdere",
    "3319b0cbc2ad2a1355f02739b765242e"
  ],
  [
    "Al prezzo di chiusura di Dynegy venerdì di $38.76/azione, che equivale a $10.41/azione per Enron, che ha visto il suo",
    "f93e249140155fa423223b81a75b595c"
  ],
  [
    "No, non su di me",
    "ac886a30865f901381e72061e7e4cd3c"
  ],
  [
    "Dal 1903 al 1905, l'autore americano Winston Churchill prestò servizio nella legislatura di questo «Granite State»",
    "4fdb9901a8d43ab7d0817ead34f29e7e"
  ],
  [
    "Ho tenuto i miei sentimenti sotto chiave",
    "53cb5c46c5eda759066178376a5e24b2"
  ],
  [
    "Ma una donna adulta",
    "06d69632903f133559a3b9512f23112f"
  ],
  [
    "Ci sono troppi limoni nella limonata della mamma?",
    "aebe3a24b88e452f0da2baf0aa9d5162"
  ],
  [
    "C'era una causa celebre nel 1786, quando Jacques Balmat ebbe il savoir faire di scalarla.",
    "905bb62f3e8cb4b1b79a7e0ff151f11d"
  ],
  [
    "Sii onesto con te stesso.",
    "8b432d2c6de8fb1b8d6d97ea14892a1b"
  ],
  [
    "Edward Jenner ha inventato il primo vaccino di successo, uno che ha impedito questa malattia mortale",
    "3d351bad77f732bbd41a65b9978f6480"
  ],
  [
    "Il cielo sa, il cielo lo sa",
    "52d5e620c04e035f044427f985b94e1d"
  ],
  [
    "Ovviamente, nessuna relazione di flirt testuale sarebbe completa senza un po\"di suggestività birichina per mantenere le cose interessanti.",
    "5a623f7a42933043d10097049befe208"
  ],
  [
    "L'ho cavalcato su Maxwell Hill dove vanno tutti i grandi",
    "31bf92fa7017c8e9e3de98619990b081"
  ],
  [
    "Nel 1996 gli incendi del New Mexico danneggiarono le rovine di questa tribù, i Navajo chiamati «gli Antichi».",
    "322c4feb999d784976a6af850fe24077"
  ],
  [
    "Ora è nella sua stanza a terra, a crescere le ali",
    "364afe2138b0fc1f6cfbbe675c2d05f4"
  ],
  [
    "Ci siamo tenuti vicini",
    "1cfb851ad51c3b512117e0e2c80c08c8"
  ],
  [
    "Il firth in Firth of Forth è equivalente a questo in norvegese",
    "68aefab8b1a4b5a2fd761008913f8f23"
  ],
  [
    "Forse dovrei lasciarti andare",
    "ab2f7e51fd4424c9a1083c126e057251"
  ],
  [
    "Ci sono pochissimi peli su un elefante adulto; le più lunghe e spesse sono le ciglia e quelle che si trovano su questo",
    "d89717117e0d671d951563327a99acdb"
  ],
  [
    "Sei stato adorabile",
    "63e61862955e5fc97bbde011ce21775b"
  ],
  [
    "Se sorridi da un orecchio all'altro mentre sudi e ti agiti, non sarà affascinata.",
    "711634600177af54864bf798823cb754"
  ],
  [
    "Ex piantagrane «90210\" che ha indossato il «Blindfold: Acts of Obsession»",
    "9d2da4d0cc630b5c060819d446fba9ba"
  ],
  [
    "Non lascerai mai Harlan vivo",
    "64665e8a6bdbf19361dfe0ebe10dabb3"
  ],
  [
    "Un tipo di «scansione laterale» aiuta il museo a localizzare vecchi relitti; le onde sonore vengono emesse e rimbalzano con i risultati",
    "eb132a6e031878df8acac7bf355c61ae"
  ],
  [
    "Il concetto di tapu, sacralità, è sacro per questi indigeni della Nuova Zelanda.",
    "b558404dc856bc967dbc2d32014a39e1"
  ],
  [
    "Ma so che ho ancora bisogno di te qui",
    "4c1944005d55acf2ec8451af81077015"
  ],
  [
    "Gli agrumi, compresi i lime, furono introdotti nelle Indie Occidentali da quest'uomo nel suo secondo viaggio.",
    "dc4afa3e7f6e6b4949f46dac8347500a"
  ],
  [
    "La necessità di Enron di concludere rapidamente un accordo, quasi tutti gli accordi, è stata sottolineata da Standard & Poor's, il servizio di rating obbligazionario. ",
    "9133e531ec4e987bc637b791bc03bd49"
  ],
  [
    "è per i ragazzi essere riconosciuti anche dalle ragazze.",
    "973969a3d5f938d7e93d12f7f387b8fc"
  ],
  [
    "Il gasdotto è prominente mentre Dynegy cerca Enron",
    "fd1602558eec87bf4933b15b40e05631"
  ],
  [
    "Non mi sento mai così",
    "bfbcd3901221e17f2b632f0a2d694c82"
  ],
  [
    "Fai attenzione, Holly [Benson, Robert] Ehi Holly, scusa se mi ci è voluto così tanto tempo per tornare da te, sono tornato a Calgary per 10 giorni. ",
    "a94a737bba35c4c2c9b0099e05b57b96"
  ],
  [
    "Lo spamming è quando un utente invia messaggi irrilevanti e offensivi o sta cercando di promuovere un prodotto attraverso metodi pubblicitari illegali.",
    "d93b11a19a582c659d2a6dcb2ec220ab"
  ],
  [
    "Guarda i maiali volare sbattendo le loro ali nuove di zecca ",
    "6d61c661b2b4b1fbdd6330e5504a70fc"
  ],
  [
    "E il mondo sta girando velocemente",
    "8c8e3c1b20d4066e3020da1de8eb6fbd"
  ],
  [
    "Ho raccolto un fiore di campo dal ciglio della strada",
    "29a8facd7d8bfccec5c7b32b5eb8dd59"
  ],
  [
    "Il poeta del XVII secolo Jean de la Fontaine disse: «Un affamato» uno di questi organi «non può sentire»",
    "73f82e79acb13b1eeb218e89cedae052"
  ],
  [
    "Se sei abbastanza fortunato da incontrare una ragazza in un negozio invece che a scuola o al lavoro, potresti essere in grado di ottenere alcuni indizi dal suo shopping.",
    "bff882bf230c69560c32dc60d1095517"
  ],
  [
    "Basta parlare di ciò che proviamo (abbiamo capito)",
    "02e48a9ffa734d0e023634f627c2fe14"
  ],
  [
    "Altri nomi per questo cane australiano sono Noggum, Maliki e Boolomo; non lasciare che uno «rubi il tuo by-bee»",
    "dee76afe04d07375f5a3b92401eb9ac0"
  ],
  [
    "Nota, tuttavia, che questo non significa che dovresti vestirti in modo provocatorio.",
    "048f4f82fac112d9da56c5787a4eeace"
  ],
  [
    "Tra i suoi ruoli figurano Glennis Yeager in «The Right Stuff» e Mary Magdalene in «L'ultima tentazione di Cristo»",
    "a584a6e242148a08cd590cc4a6b2a595"
  ],
  [
    "Significa che lui è più interessato agli altri che a te.",
    "a70d1bc7fd86568c92c35f08c7a324eb"
  ],
  [
    "Inizia la mia giornata sul tetto",
    "338f50d82c934bfa2c911ca7d0023eca"
  ],
  [
    "Non mandargli messaggi ossessivi o scrivergli su Facebook tutto il giorno.",
    "29b66b45f872afb1aace8da7763f453d"
  ],
  [
    "Usa la palestra per fare esercizi cardio come corsa (tapis roulant, pendenza), nuoto e ciclismo (spinning).",
    "09a1304d2185eef3549bb174f987441a"
  ],
  [
    "Mi dispiace disturbarla, ma le persone che si occupano del mio visto di lavoro ne hanno bisogno entro domani.",
    "e7bbc04e71390f2a8e160069281fc73c"
  ],
  [
    "Non è un conduttore buono come il rame ma molto più economico, è il metallo predefinito per le linee elettriche ad alta tensione statunitensi",
    "d9c293728e2634b84e044881e66b4401"
  ],
  [
    "Nomina aziendale per l'assistenza all'infanzia",
    "62fb6ae2c316f29997d219e59f781838"
  ],
  [
    "Spero che tu possa partecipare. ",
    "8c0c5becd1e39d03c7d55d582cb1902a"
  ],
  [
    "Sono stato, quindici anni salendo",
    "67e316c3010dd6480c6aed578134cb06"
  ],
  [
    "Suo padre, John, come la sua creazione Mr. Pickwick, ha scontato una pena nella prigione del debitore",
    "af60dba38936bcf8953c2abdab544ca4"
  ],
  [
    "Offriti di pagare un pasto o di tenere la porta per un appuntamento.",
    "b3b485bca09e57e9c10dad6ab9f78802"
  ],
  [
    "«Pandosto: The Triumph of Time» è stata la fonte di questo «Racconto» di romanticismo",
    "b6280d082a23a660a9dabcae7f20ed59"
  ],
  [
    "«Choosy Moms Choose» questa marca di burro di arachidi",
    "0c5a8f2ed14235dae250ac2797ee2d92"
  ],
  [
    "Infilalo nel suo armadietto dopo le lezioni.",
    "845cce9c34f9e45e17737c259b70b439"
  ],
  [
    "Questo produttore dei Beatles ha iniziato a fare dischi comici con Peter Sellers",
    "31df99fafcb9e1cff8806da903eadb09"
  ],
  [
    "È l'isola su cui ci troviamo tutti in questo momento",
    "65cf063fca6c6b5f2f21cb4507159001"
  ],
  [
    "Laerte le dice: «Per Amleto e la sciocchezza del suo favore» sono «non permanenti, dolci, non duraturi»",
    "c058a002b0ad785e20bff8663297b0ac"
  ],
  [
    "Posizione della guida all'ecoturismo ",
    "762e99f33ad82e457176664f623e031e"
  ],
  [
    "Cinquanta anni buoni sono il sogno di un amante",
    "e3521bd6e7f8a75056aec1a81f26b4d5"
  ],
  [
    "Ho incontrato l'uomo che chiamo mio padre quando avevo cinque anni",
    "2f5169be08566d980ef0eedd62ed5bda"
  ],
  [
    "Ci sei quasi, ma non ci sei ancora del tutto.",
    "d066f8cbc617079176d971ac5e638ac8"
  ],
  [
    "Inizia a rompere la barriera tattile.",
    "b2ee879bb2a854aee475941ed5f881d3"
  ],
  [
    "Twurk quel thang come le ragazze nei video",
    "46051da18c5ab92af839c4bfe25ac3e9"
  ],
  [
    "Servizio notizie Dow Jones",
    "5762ce9b961c7bee11f5ed2ba75abf89"
  ],
  [
    "Andiamo piccola, dillo prima",
    "d6c49a42473cff917cf5b050e5f1e5b6"
  ],
  [
    "Non stare mai in un modo che le impedisca l'uscita dalla zona.",
    "20e2a671abeb176df070b62e29cfec72"
  ],
  [
    "Bar e club dove si incontrano le celebrità.",
    "f4613fe2229917c2a4e6b5b4f4309167"
  ],
  [
    "L'obiettivo è quello di convincerlo a chiederti di uscire.",
    "0abebfe7242fcfd165f3f72c86493211"
  ],
  [
    "Max & Leo cantano «We Can Do It» in questo successo di Broadway",
    "c18e55d2cc10ef1b580144a5e4360d95"
  ],
  [
    "Il duo dinamico.",
    "386bdc22f7a3b3e4fe12e136a7d0a7a0"
  ],
  [
    "La somiglianza di Ewan McGregor con un giovane Albert Finney, secondo quanto riferito, gli ha aiutato a ottenere il suo ruolo in questo film di Tim Burton",
    "b12866eb39bd6355b1d8f9903007caa4"
  ],
  [
    "E come il palmo della sua mano capisce già tutto",
    "8a0505648595bc838ec8e0cda737bc87"
  ],
  [
    "Lo adoriamo, lo odiamo, siamo venuti tutti qui per farlo,",
    "2a01f334bf85999758193aa3c58243e2"
  ],
  [
    "Allontanati ancora una volta",
    "aba06c9548db55a31071248443d8ae66"
  ],
  [
    "Il regalo può essere qualcosa di incredibilmente semplice.",
    "917f0902def2f54ddaab5e52a78e718e"
  ],
  [
    "Non puoi costringere qualcuno a piacerti, e cercare di affrettare le cose può rovinare del tutto il corteggiamento.",
    "a07b024fde1abfc4d8b3f7cafdf21f61"
  ],
  [
    "Sembra così piccolo, sì sì sì sì sì ",
    "0cccb6c326386306d73286787615d4c1"
  ],
  [
    "Prendi le chiavi, devo tornare al lavoro, sì",
    "be8c355ce7d5f6936609a8547b2b549b"
  ],
  [
    "Questa città egiziana si è guadagnata il soprannome di «Madre dei libri» dalla biblioteca che c'era nei tempi antichi.",
    "ce84a73b713c2bef0b667941930d03ba"
  ],
  [
    "La gente dice sempre che ho una risata",
    "21addf0c275dbb81f7b8c30e681d22ec"
  ],
  [
    "Abbiamo riso finché non abbiamo pianto",
    "d0559301387708268217719a6989a77f"
  ],
  [
    "È come aspettare un amico",
    "f1f1027b3697385d0e0c6c77c2744fc9"
  ],
  [
    "Quando parli per la prima volta con una donna anziana, non iniziare subito a complimentarti con lei, o sembrerai un bambino che chiede caramelle.",
    "df93fede3cdd5707dd7fd6749c9fd69e"
  ],
  [
    "Bene danza, il tempo è scaduto, andiamo, andiamo (sì)",
    "135000928eef0fa98b175c70c5e359cf"
  ],
  [
    "Abbiamo avuto un matrimonio americano.",
    "77d6b1290cc2ee1ff0e5b047a75ede08"
  ],
  [
    "Passa un po' di tempo a pensare a cose che potresti dire, e cose che potresti fare per attirare l'attenzione di una ragazza.",
    "620515c1532432ac1ece78fdd0424747"
  ],
  [
    "Attento al tuo tono.",
    "427e801c1cd3bf31c300d2fc93a06f13"
  ],
  [
    "Una volta che lo sappiamo, la contabilità ETS o la corp.",
    "e8a8ce6d39629b66a62172fd562998ff"
  ],
  [
    "Quando non ci abbiamo nemmeno provato, non abbiamo mai nemmeno parlato",
    "36a0776a301c6ec528b278541598dfcb"
  ],
  [
    "Ha il corpo più pazzo",
    "f9a00ae17aee6aceeb35fad8a872af00"
  ],
  [
    "Marlin verrà srotolato dopo la chiusura.",
    "ab38e7712b9a7cc4724108905327e1fc"
  ],
  [
    "E se cedo la mia vita al mare",
    "65fd415ac5836c60e03f53b7434dd60e"
  ],
  [
    "Fino in cima a me",
    "948256f99d1f8791bdc0a6f02c72de24"
  ],
  [
    "Se il tuo cavallo mostra cattive abitudini (battere, calciare, allevare) dopo i primi minuti, prova a essere un po' più severo.",
    "c6dc145fd47811e56a84b726e41f79e1"
  ],
  [
    "Sogno cosa potremmo essere se cresciamo",
    "fea0b2b2c5ba9159e1efb336bf2930c1"
  ],
  [
    "Mostragli qualcosa che ti sta a cuore, come un libro preferito.",
    "55a1af65fa380a2fb361a442b792b743"
  ],
  [
    "Guarda come parla con te e su di te.",
    "e51348e9004daefd28b0e3f10e2d1fd3"
  ],
  [
    "La sua tenuta urbana a 900 East Ave. a Rochester, N.Y. è un museo di fotografia e film",
    "07549f651917b909c23ff80f1efed2b3"
  ],
  [
    "Huh MIA alla falena di H-town*** come",
    "837ec93b3c86cf3557a5358dbb32fc46"
  ],
  [
    "Un ponte di N. Tarrytown chiamato per questo cavaliere di Washington Irving una volta si trovava dove US9 attraversa il fiume Pocantico",
    "27eb7d31bb51d2f2e35e77475c61a5e3"
  ],
  [
    "Non c'è niente come lanciare un hula popper",
    "0ecfeeebdc2d8151ebbd97b071890137"
  ],
  [
    "Notate il suo contatto visivo.",
    "74aabbc43e4c5b1935cb0cb40ab25f81"
  ],
  [
    "Voglio solo una possibilità con qualcuno",
    "1b4ecbc2c763edd2acb883e855288698"
  ],
  [
    "Intorno al 418 a.C. Euripide scrisse un'opera teatrale intitolata a questa «complessa» donna del mito",
    "f089a1b05fb041090ddeab822f5a8152"
  ],
  [
    "Ci sono «uomini» in Armenia e un «gentiluomo» in questa nazione",
    "1b35d912f5564eb98f232a502d8dd076"
  ],
  [
    "Non andare troppo forte.",
    "481cea22a85a98bc967e803ad35dfce8"
  ],
  [
    "Ripara le ali rotte",
    "5bf20c598d98818ebf5cc80b538d13cb"
  ],
  [
    "«Il cronista di Main Street»",
    "395b10d3d66490140cfde00e8d5807ed"
  ],
  [
    "Come quel tipo da playa, e sei così fortunato a stare con lui",
    "4d6472b9cef360d2c07fbfb9e90fd42f"
  ],
  [
    "Un «comò» aiuta gli attori con i costumi; questo tipo di «comò» dà al film i suoi oggetti di scena",
    "519ab08b8eebfa8523ddeacb69bdbaa4"
  ],
  [
    "Mi sto attaccando, piccola, ora so cosa ho trovato",
    "78b13cc64e0df4de826fdfb4a2efc755"
  ],
  [
    "È stato interpretato da Reeves & Reeve",
    "5e430d82361db0844239c7e943fcf604"
  ],
  [
    "Perché, oh, il modo in cui mi baci rende difficile respirare",
    "16c5c959c8670064c9585cd035012032"
  ],
  [
    "Urlando «Questa è la vita, siamo nati per questo»",
    "50797873bd0480609c0425bf4630685c"
  ],
  [
    "Quel nigga non conosce il tuo corpo come me",
    "1531866855effe2e9ff581ae662122b4"
  ],
  [
    "Credo sia meglio pagare in contanti",
    "e774f1a12ac8480ddc0f265e4fd7f884"
  ],
  [
    "Grazie.",
    "5fabb598c2a623a07288015fd094d076"
  ],
  [
    "Usa la moda a tuo vantaggio.",
    "fd5b21c8f22f061ccdfaa9b814a3a9dc"
  ],
  [
    "Tra i nomi di questo dio capo c'erano Bileygr, che significa «occhi sfuggenti» e Alfador, o «tutto padre»",
    "391c56c5dc0b718833bc16439fdef46c"
  ],
  [
    "Nel 2000, la società ha guadagnato $1,43 per azione prima delle voci. ",
    "d015e38b7e7451994e2f81651704a533"
  ],
  [
    "Questo personaggio del titolo è la figlia di Calchas, un prete troiano",
    "4aa2ad18a3d9b48054a3f3db4da0c209"
  ],
  [
    "Bloccata nel suo sogno ad occhi aperti, è così dai 18 anni",
    "4b740f4b033b7162005d42bbc0f9f857"
  ],
  [
    "Era nella mente di tutti quando vinse postumo una manciata di Grammy per il suo album «Genius Loves Company»",
    "d53789cc79c0412ecd41ef1b14079bd8"
  ],
  [
    "Questa parola di 4 lettere per un artista di strada silenzioso una volta si riferiva a un tipo di antica farsa",
    "5152db01039257bada3b31f88b038e73"
  ],
  [
    "Assicurati di seguire il tuo rifiuto con una riga su quanto ti piacerebbe fare qualcosa la prossima volta.",
    "75f4629d74015068743d02b033e42c88"
  ],
  [
    "1) aver accettato offerte o ",
    "b01569f35202bf8090a4955968652d86"
  ],
  [
    "So da dove vengo:",
    "7ec143a1046cd510fcacc4690934e2ac"
  ],
  [
    "Parlare con uno sconosciuto non è una novità",
    "25cc6c41c0f074b5d1364479a995d722"
  ],
  [
    "Ci vuole un po' per sapere se qualcuno può essere all'altezza del proprio profilo sui social media.",
    "59238d1e884c67a37f325de132672cc8"
  ],
  [
    "La compagnia petrolifera ChevronTexaco Inc., uno dei principali azionisti di Dynegy, ha già accettato di iniettare immediatamente 1,5 miliardi di dollari in Enron per mantenerla a galla mentre la fusione è completata, che Dynegy prevede richiederà dai sei ai nove mesi. ",
    "9071c6ee5d6916b40195cf5eee8a7056"
  ],
  [
    "Ti va bene ferire i sentimenti di alcune persone.",
    "f512aae82f923990cb064a1015c8259c"
  ],
  [
    "Siamo rimasti fedeli alla band, non posso essere il tuo uomo",
    "62d9b08320515311861cf71da37bbd35"
  ],
  [
    "Quando sei al lavoro o cammini nel tuo quartiere vedrai migliaia di cose, dai poster degli eventi ai bei posti dove sedersi e pranzare.",
    "c256ec5282b6eb673bf3121311123949"
  ],
  [
    "2 Chainz, sì",
    "3576c3a8e3b2f8a40b9abf13a1fcdaf7"
  ],
  [
    "Puoi entrare nel «Big Pit» e visitare una vera miniera di carbone a Blaenavon in questo paese del Regno Unito",
    "a4571cd8d3175191d96f28dc31981cf4"
  ],
  [
    "Che non ho fatto",
    "ed032a7cc1b74d0a90ecd9afc7bc1bfc"
  ],
  [
    "Molte ragazze godono della sensazione speciale di qualcuno che si prende il tempo per aprire le porte e offrire loro posti.",
    "7500359fe8cbe08605b25fbb27e7d2ea"
  ],
  [
    "Sebbene la vita fosse dura",
    "b3724f5ea012aa1ddae90e82cbfd3728"
  ],
  [
    "Prova diverse varianti di ciò che vuoi dire.",
    "494718a10503b1d885dea54bc700f22d"
  ],
  [
    "Baciale il lato del collo.",
    "046d45c497c7a533763c2bc7a1ae3be2"
  ],
  [
    "Ma un giorno vedrò il bene nel tuo addio",
    "32101293d62dc30ea4100a56a5fbbb81"
  ],
  [
    "Direttamente da Chi-Tizzle il mio beccuccio, non mi libererò mai",
    "e05f2faa75bdd39e4c4f4081f00ffd4e"
  ],
  [
    "Grazie!",
    "38f5c24717fedaa404babb0c4710152e"
  ],
  [
    "Per affondare il cavallo nella direzione opposta (chiamata «cambio della renna»), prima ferma il cavallo.",
    "252be60766b1df5906091e268b1808eb"
  ],
  [
    "Non appendere a testa in giù per più di cinque o dieci minuti.",
    "2fa62d43687f139c32817404a4b6a84c"
  ],
  [
    "Nel 1999 un cannone della HMS Bounty è stato sollevato dal sito del relitto di quest'isola isolata.",
    "3633bdc0c44c17f36bef0a178cbdc0c2"
  ],
  [
    "Probabilmente il Services Group, ma forse Corp.",
    "377c2d143144b8d93a5aaa5486e1d918"
  ],
  [
    "Il «matrimonio» di questo personaggio con Susanna si svolge nel castello del conte Almaviva",
    "8ffe90d3af5091bec60092c77c5dcc70"
  ],
  [
    "Speriamo che ci sia un gioco che entrambi potreste giocare online che potete suggerire; se no, prova ad essere un po' avanti e chiederle di uscire.",
    "5699632d24007d7153ec99cdb714f9ab"
  ],
  [
    "Lo spray per il corpo o la colonia possono renderti più attraente per le ragazze.",
    "26fc466e25ee6c53a7a5e388c9aafa41"
  ],
  [
    "Afferma qualcosa del tipo: «È così bello oggi».",
    "fd0e7fa66a7d166a61713573829fc920"
  ],
  [
    "Non ho mai visto un uomo con così tanta dimensione...",
    "777b142e8d5939b067ef29f0160551c9"
  ],
  [
    "Il valore dello swap azionario alla chiusura del mercato lunedì era di $10,12 miliardi. ",
    "35c7c4d216cde1446aea749bc1e97f7a"
  ],
  [
    "Dammi qualcosa per farlo rimanere",
    "dd9ff0398fd2e3b242d55350e505fcd6"
  ],
  [
    "Tutti i diritti riservati. ",
    "90e7e123e1a1cfb4e53f6893f8273386"
  ],
  [
    "Ma Izatt si aspetta che Dynegy si fonderà con Enron, e la società risultante emergerà come una «società molto più forte», ha detto. ",
    "78431cf9b6f0d2f8bd0c6b1f1747b618"
  ],
  [
    "Guardando attraverso il vetro, penso all'uomo che mi sta accanto",
    "b11d24e6f09919ac21b668d82041b246"
  ],
  [
    "Il P/L non è venuto da una sola grande mossa.",
    "f283bbc5996726620281470e4b601608"
  ],
  [
    "Va Lexington, Park, Madison, questo",
    "d11d0731f69f2ca38112ded37bc83822"
  ],
  [
    "Dio ci benedica ogni secondo sulla terra",
    "a3e23d99f56c0a87541d9eae9d26045c"
  ],
  [
    "Era adatta a litigare con il vento?",
    "5ac29e6d0fb0d1b70fb25008ea7b28dc"
  ],
  [
    "Trova idee creative per le date, complimentati con lei, e dimostrale che sei innamorato del suo carattere e della sua personalità.",
    "e52fed5aca807919fd2fdb1c659346de"
  ],
  [
    "Se si volta a guardare lontano da te mentre ti avvicini o si guarda intorno nella stanza quando ti avvicini, allora probabilmente non è interessata.",
    "1e4fd5c31dc31f778531199e9d5ff316"
  ],
  [
    "Watson prevede di condividere presto i dettagli della nuova Dynegy con i regolatori dell'Unione Europea e del Regno Unito, dove Enron gestisce un trading desk e possiede una compagnia idrica e due centrali elettriche. ",
    "a44431a264463e82c2a1a6dfebf696c0"
  ],
  [
    "Quando ti tiene",
    "3a8c1a87260338c544af684227b349fe"
  ],
  [
    "Di voi a settembre",
    "679cd55a87b43a4224244aafd1d8bd4f"
  ],
  [
    "Il Wall Street Journal",
    "eeae2cd74cd97fb881c482f19cd94226"
  ],
  [
    "Ho sempre assunto posizioni in base alla mia visione fondamentale, anche se quella visione era diversa dalle altre sulla scrivania.",
    "1331cc066bd1b5c0e008be31dff51402"
  ],
  [
    "E girando pazientemente",
    "3b1f23c72b66cd7243edfc6e96a5ced8"
  ],
  [
    "Ha interpretato 2 personaggi di Stephen King nel film: Annie Wilkes in «Misery» e «Dolores Claiborne»",
    "2901e7848b2fc55486fc37be416f18e9"
  ],
  [
    "Penso di sentirlo anch'io",
    "caa12f842978fa948bbaba059fffcb12"
  ],
  [
    "Questo termine francese è stato americanizzato per riferirsi alla torta condita con gelato",
    "322c6940adb8f9ba341cb02170d933cd"
  ],
  [
    "Sì, sì, sì...",
    "819c93f5bde12dcc2a917bda16667445"
  ],
  [
    "Dove ogni sogno diventa realtà",
    "4732e4b50c9a1a9d4abda5a35024289e"
  ],
  [
    "Trekkies potrebbe sapere che gli F-14A Tomcats furono assegnati per la prima volta a questa portaerei nel 1974",
    "c6682af3268c29480c371c6ec77e23d2"
  ],
  [
    "Halley ha chiesto dell'orbita dei pianeti, portando quest'uomo a rispondere con i «Principia Mathematica»",
    "7fe184dea828a38d58720b4f142c6099"
  ],
  [
    "Sono l'unica ragazza che vedi...",
    "56aa1bd897f1f777707eb06eb3b348a6"
  ],
  [
    "Wats messin con quello (quello)",
    "3fa17908c6c0409b876ac40b1e00f443"
  ],
  [
    "Assumi la forma di una chevrolet",
    "36dbb86017abfc89cff6ebec9085244f"
  ],
  [
    "Fondata nel 1998, l'assemblea per questa parte del Regno Unito si chiama Cynulliad Cenedlaethol Cymru",
    "838089e3a1112e42db616432adc64bcb"
  ],
  [
    "Questa storia finisce: «L'Inquisizione era nelle mani dei suoi nemici»",
    "a9b6ec6d831ad33de9f2077735f0202c"
  ],
  [
    "Non posso continuare a lavorare in questo modo",
    "62382ef7ad5f5863c72463df40c54bbb"
  ],
  [
    "Encarta afferma che questo insetto domestico sensibile alla luce può iniziare a fuggire dal pericolo entro 0,054 secondi",
    "2ea08fa9c5e2b5a39343fbd43a3caf61"
  ],
  [
    "Ho detto: «Lo riavrai solo a una condizione»",
    "07d7b76394f8e33707f6b4c60b43e9ec"
  ],
  [
    "Bratislava, la capitale della Slovacchia, si trova su questo fiume «Beautiful Blue»",
    "080da1289ebb00e6c98b503a09bb938b"
  ],
  [
    "Dal buio che sarà",
    "633a604ec756849e77040f4a00ddabac"
  ],
  [
    "Non cumulabile con altre offerte.",
    "7517ca66516427cdeaa8e2f37230788a"
  ],
  [
    "Hai sofferto di glaucoma prima di pubblicare «Ulisse» il 2 febbraio 1922, il tuo quarantesimo compleanno",
    "144efa5bb14285e73d96a86514d8888b"
  ],
  [
    "Fai attenzione alle ragazze indecise.",
    "f004c5d9b657611f64735ce90ccb94dd"
  ],
  [
    "I nostri registri di riserva forniscono solo un'allocazione di distribuzione totale.",
    "af8e1a1c44d8811e1b7d00adabb140b4"
  ],
  [
    "Spero che possano menzionare i videogiochi, ma puoi far apparire i tuoi preferiti per cercare di informarti sui loro gusti e antipatie.",
    "b3badbe89a8fac997cc791fc4fa7ca6f"
  ],
  [
    "Hai lasciato il messaggio.",
    "90262e180f1f36535a64555c3c837b4c"
  ],
  [
    "I cavalli galoppano al suo trono",
    "33038756f8361954856812eca8ce45ea"
  ],
  [
    "E non riesci proprio a riaverlo indietro, ammettiamolo",
    "7c6402d97e72a90c67e462491423488f"
  ],
  [
    "Sviluppati per i non vedenti, sono diventati la macchina aziendale più utilizzata",
    "4fda75c060a3e47f975b9d1835b67376"
  ],
  [
    "Tua madre ha detto di non chiamarlo amore a 14 anni",
    "29f1145f7b6fd28dda4f30ea354c738c"
  ],
  [
    "E Los Angeles è tornata e il sud sta facendo schifo,",
    "ca26228f41a5a5c8676a0f77c1d95514"
  ],
  [
    "Ho conosciuto la ragazza che ora è mia moglie circa tre anni fa",
    "5b1f311e4caf1aa28e4c5eee33c7fc5c"
  ],
  [
    "Sofia di Grecia, nata nel 1938",
    "17f08b1821d50cc3cdfb16d96584f16a"
  ],
  [
    "Foxglove è un esempio di questo tipo di impianto che completa il suo ciclo di vita in 2 anni",
    "f135265e75bb44ae5a6019ba3caecabd"
  ],
  [
    "Il primo sequel di questo classico romanzo francese si intitolava «Twenty Years After»",
    "89f7ae1c1f366745e2e4108101b6f77c"
  ],
  [
    "E vai fuori da quella porta",
    "94f245ba0688a54e422f0ef26eb03093"
  ],
  [
    "Perché so che posso trattarti meglio di lui",
    "22d10a97e5cc9d8ff3474c269ae6c7f6"
  ],
  [
    "Sei mesi cinque anni per te solo per sbirciare",
    "d6d8d0a4a3e03f6f37a82ae817227c95"
  ],
  [
    "Torna qui",
    "93696869b7ba64c9a3dc43d46632137d"
  ],
  [
    "Non vedo l'ora di far naufragare una Ferrari",
    "f46ffeef5b64c0d959272e12b186b1c0"
  ],
  [
    "Quindi prima che ti porti via, per favore lasciami dire",
    "3a74e2a0e9ef0c3e850db51c0b9ccac0"
  ],
  [
    "Te l'ho detto adesso",
    "6f22ec696a49f3548392048a2951d479"
  ],
  [
    "È nelle tue mani",
    "c9a7c45895abedbb1bb1c215f9ff845e"
  ],
  [
    "O qualcuno che tira su un filo da burattino",
    "904e1573e5905dcd8e930e2f8fc80228"
  ],
  [
    "Liberati un po' e perdi la memoria",
    "05f3f0d33e24aaa3c076ae877780d274"
  ],
  [
    "C'è una luce nella fessura che ti separa le cosce",
    "6b3529354d7e2f7113a6e0a6d2b63688"
  ],
  [
    "(Amami, amami, amami)",
    "b8314044975e5eea65455f5a8db065ff"
  ],
  [
    "Dimentica la tua squadra, meglio badare a te stesso",
    "797ebb511f9050a0f1a84c0d5fd0f09f"
  ],
  [
    "Beh, non ti è stato promesso niente",
    "0db0e5d2a96c4e97947f3fef3cff5c88"
  ],
  [
    "Qualcosa riguardo alle cose che mi hai detto",
    "19734ea5a00ab213740811174f55bd77"
  ],
  [
    "Se l'accordo operativo costituisse la totalità della scrittura che accompagna il trasferimento di denaro da Enron a Northwest Pipeline Corp., potrei essere d'accordo. ",
    "dc359400727f7d59cad09b590c7cc809"
  ],
  [
    "Questo attore è uscito in «Le strade di San Francisco»",
    "29156e8952c3212a135a87e78f293da8"
  ],
  [
    "Portala ad un appuntamento spontaneo.",
    "7770a7b226a4f969370c84a0b2cb7ad7"
  ],
  [
    "C'è un vecchio amore nel suo cuore che non può perdere",
    "b6bbc39c84e6635673882be8b092630f"
  ],
  [
    "Non c'è da stupirsi che volesse prendere un «Midnight Train» laggiù: è nata ad Atlanta nel 1944",
    "f3848bdc43d8ddcafd057fc56ce923b9"
  ],
  [
    "Se non ti piace, trova una band che ti piace e scrivi in che modo è simile alla musica più conosciuta e perché ti piace di più.",
    "7e5c92e8c3fe58553f685ac6cf736587"
  ],
  [
    "Potrebbe essere una brutta rottura, perdere un lavoro o essere depressi.",
    "b1b338aa727da05de66feed3918fd7a0"
  ],
  [
    "Se lo colpiscono, potresti essere incoraggiato a portare la relazione a un livello più profondo.",
    "22f70bd2f87df7f295fa6a4856c69466"
  ],
  [
    "Ad esempio, potresti dire che ha degli occhi bellissimi o un bel sorriso.",
    "8c091f4a7eb07ecb53969c7bc1690b5a"
  ],
  [
    "Lasciala pagare per le sue cose.",
    "46794687c453b4b512f11bd9c091b555"
  ],
  [
    "Mettile addosso il cappotto, accompagnala a casa o chiamala un taxi e baciala alla porta.",
    "63970c8face2045f90df90eaad3181d8"
  ],
  [
    "Gli introversi non sempre diranno quello che stanno pensando.",
    "a4d36a4c4d9a58cb0ea7da812a3e27f2"
  ],
  [
    "Ottenere abilmente qualcosa per lei che vuole ti farà sembrare competente e premuroso.",
    "858f536b5cefb17cfd88e1600faf4191"
  ],
  [
    "Ancora una volta, un po' di sudore e un po' di profumo non sono una brutta cosa, ma vuoi che i tuoi vestiti siano almeno moderatamente puliti.",
    "1af930def87bba295145e365dfad6d1d"
  ],
  [
    "Assicurati di non essere egocentrico.",
    "83505927451547f26115132f7ae942e4"
  ],
  [
    "Attira l'attenzione su di loro per fargli sapere cosa stai pensando.",
    "275900d06fe5882ca1e9f26f51186672"
  ],
  [
    "Il tuo primo incontro ti dirà molto sull'altra persona.",
    "f30e70030d7bfa3c358dc9a54772b77c"
  ],
  [
    "La sua intelligenza, la sua arguzia e la sua etica del lavoro ti fanno venire voglia di leggere più libri, lavorare di più e rispolverare le tue battute.",
    "25c033945ff35f23f620775db173e219"
  ],
  [
    "Pulisciti, se ti viene chiesto.",
    "af2fc4ea6b539b19ee7004f7264dab60"
  ],
  [
    "Puoi anche invitarlo a provare alcuni dei tuoi interessi.",
    "bf4f6114653d91eae108ef2d8970706d"
  ],
  [
    "Longe con la sella.",
    "1b8d1ecf9a8bb1ac5f2473ae95ba1a1d"
  ],
  [
    "Puoi usare il tocco per ricambiare con lui.",
    "cadf0c526dbf1a2645769c56b1f77b60"
  ],
  [
    "Cerca di non agitarti.",
    "3f5c0d1862bdefbea14b22328be4563b"
  ],
  [
    "Un uomo con uno stile di vita stabile probabilmente ti sembra più allettante; allo stesso modo, una donna con uno stile di vita stabile di solito sembra più allettante per un uomo.",
    "158a0245183620bf653df92be60f0973"
  ],
  [
    "Gli stili di abbigliamento che abbracciano le tue curve nei punti giusti possono aumentare la tua immagine di te stesso aumentando il tuo fascino fisico percepito per il ragazzo in questione.",
    "4c9415c4e9c621547c85dc499fc303e8"
  ],
  [
    "Questo le dimostra che pensi agli altri e che sei una persona gentile.",
    "bc44014771b3013901352de319d5a55a"
  ],
  [
    "Lucida il tuo sorriso.",
    "ab3b846f583102f183282ccf5b48992e"
  ],
  [
    "Ancora una volta, fai attenzione a come risponde a vederti al di fuori dell'ambiente normale.",
    "05644f503be7ee93486d7836f1a29bd2"
  ],
  [
    "Diamo agli Stati ancora più flessibilità e incoraggiamo più riforme.",
    "8afc2d09201c2f3da3ff6708115bc0b3"
  ],
  [
    "Ci rivedremo?",
    "4825a8f72a27a779bd49c5168073eb58"
  ],
  [
    "Quando non va niente per il verso giusto?",
    "55f206dd86a89bf2470e9d6c139600be"
  ],
  [
    "L'animale dentro, lascialo vivere e morire",
    "d8836b0b338aeb92d91a52b5c229eb7a"
  ],
  [
    "Sì, mi sento molto Christopher Wallace",
    "6c0e88451df59583a5ca221ee17fb498"
  ],
  [
    "Pensando alla stessa spazzatura",
    "32ed946f7718d812b09aea555cee63cf"
  ],
  [
    "Due gradini in alto",
    "b602fe2ca373e8d302901128e2f12f14"
  ],
  [
    "Mutha fucka prima che io salti.",
    "525299d89cd49616ab0a2713f7565063"
  ],
  [
    "Non dimenticare",
    "87151f07ded4be980d0d7b515710b0af"
  ],
  [
    "Non sa cosa significhi",
    "30979ba6536097d1ca7ee22535b311c8"
  ],
  [
    "Non mi interessa davvero cosa dicono, quando si tratta di una differenza di età.",
    "88672c6c567fdcacf8e72ecf408cec08"
  ],
  [
    "Con te, con te, con te, con te, con te",
    "9e9139d42e2f6d12e7159139495b366d"
  ],
  [
    "Continui a farmi ammalare",
    "68817ec29605a548e094aacceb335fcc"
  ],
  [
    "Se non ce l'hai ancora, allora non lo capirai",
    "348dc68d473d4eb027a19971667afc6f"
  ],
  [
    "Ma tutti i tuoi amici sono troppo nutriti",
    "840a1fb9effd003f7aa22e8da095688a"
  ],
  [
    "Oh, mi fa male il cuore",
    "e3f824126706cd0fde214cc802818254"
  ],
  [
    "Avrai sempre la mia spalla quando piangi",
    "0fe5f72ee1b284f22df2fa9dfb05ab93"
  ],
  [
    "Prenderemo un sabato e giravamo intorno al centro commerciale",
    "f413050de26224e5bc7d98289b68224d"
  ],
  [
    "Non dire che ti dispiace",
    "8aac9fa1f138f563a03675ed25bdabc7"
  ],
  [
    "E stanno correndo, correndo, correndo di nuovo",
    "0de3051cb29640f7c5cfe580bea993af"
  ],
  [
    "Yo",
    "3700f097e741a7702f7e4ac61ed88c1a"
  ],
  [
    "Il mio cucchiaio d'argento mi ha nutrito bene",
    "964897b852a2174efdbcc75cfc7734b3"
  ],
  [
    "Finché le vene diventano rosse e blu",
    "6befb8b076b7a7b9a88e2d04c6b20fe7"
  ],
  [
    "Da un po' di tempo, affogando i miei pensieri, i suoni",
    "0075de61a073619aedd6f8917ee62719"
  ]
]