[
  [
    "Sono andato a teatro con aspettative piuttosto basse (cosa che ho imparato a fare).",
    "b0246588ff1e7218d351b78d0e4fd133"
  ],
  [
    "McCotter è stato rieletto nel 2008 con il 51 percento dei voti.",
    "19923ef25c576d53cf023eff7cd390ae"
  ],
  [
    "Sono andato a vedere questo film per ammazzare il tempo.",
    "2815570270f4ccb29a10b5fd9dce9e98"
  ],
  [
    "I membri hanno notato che la dichiarazione contenuta nel rapporto secondo cui le donne «non erano ancora organizzate con una forza sufficiente per costituire un gruppo di pressione» non era valida.",
    "5efb2cf65c152c26bd2809931d0e98d0"
  ],
  [
    "Oh, e potremmo scattare di più nella giungla, o almeno usare angolazioni di ripresa che non mostrino il palcoscenico sonoro come le qualità del luogo.",
    "2913c8770be509ae6a80a2bf01a95353"
  ],
  [
    "Ho visto alcuni film horror e zombi di Fulci e sono rimasto stupito che sia stato dello stesso regista.",
    "b9250493f1135b64c9a3ea09752d3bb8"
  ],
  [
    "PRAGA — Ascoltando ciò che alcuni europei dicevano mentre il mio paese si preparava ad assumere la presidenza dell'Unione europea, ho sentito cupi echi della famigerata descrizione di Neville Chamberlain della Cecoslovacchia come «un paese lontano di cui sappiamo poco».",
    "d0ecbd8afc769eafe93eef01889c97af"
  ],
  [
    "Diversi colpi sono stati sparati in un avamposto delle IDF a Deir el-Balah, senza causare ferite o danni (questi incidenti sono stati citati anche in Al-Fajr, 3 maggio 1993).",
    "40a709e5f7be1a488a61acedd6ef31ec"
  ],
  [
    "Savage Intruder diventa quindi una sorta di film per sentirsi bene mentre Vic fa amicizia con Katharine e le mostra come godersi di nuovo la vita e avere una relazione sessuale implicita con lei, in realtà è disgustoso pensare che è abbastanza grande per essere sua nonna.",
    "2e0ffe38e326cafd8c49818a516985f9"
  ],
  [
    "Senza verità visiva, questo è solo un mucchio di «sai cosa è successo, una volta questo ragazzo» qui dice.",
    "6d4981dc1ebe10485d8b43e22b976b47"
  ],
  [
    "Questo è un film sulla solitudine e su come la distanza fisica ed emotiva tra le persone tenda a soffocare le relazioni.",
    "02e418fab89a95c8b80b99a9cff405df"
  ],
  [
    "Spero che la risposta ad alcune di queste preoccupazioni possa essere trovata durante il Vertice mondiale per lo sviluppo sociale.",
    "fbc404185140a9870e85bebcd9805640"
  ],
  [
    "Questa risoluzione specificava chiaramente che la sede permanente dell'Istituto doveva essere il mio paese, la Repubblica Dominicana, un paese in via di sviluppo.",
    "88b6389a996b3a94eddaf8e9ed274b57"
  ],
  [
    "Il gioco consiste nell'utilizzare il riconoscimento internazionale di uno Stato palestinese indipendente per fare pressione sugli Stati Uniti affinché si ritirino dal loro sostegno quasi incondizionato alla politica israeliana.",
    "5d7da38ada1fe4971281df4255e819bf"
  ],
  [
    "Per il partito socialista, che è ansioso di tornare al potere ma non si è ancora ripreso dall'umiliante sconfitta di Lionel Jospin al primo turno delle elezioni presidenziali del 2002, la domanda è se può permettersi di resistere all'ondata di opinione pubblica favorevole dietro Royal.",
    "5e7a358998b86034c47e481951b38a1e"
  ],
  [
    "Ciò è stato ottenuto sommergendo la popolazione locale e ostacolando così le mosse verso l'autodeterminazione.",
    "9dd7c9ed7f09104d56895fc174385038"
  ],
  [
    "Quando l'industria cinematografica americana cerca di guardare in modo critico al proprio governo, si assicura dannatamente che sia bello anche quando è cattivo.",
    "c2c38b0a8a1ef19f59546316a1a83780"
  ],
  [
    "Tre parole: opera d'arte.",
    "3c84f8ef9d171472cdcd5cfb8510add2"
  ],
  [
    "Per prima cosa, lasciatemi dire che trovo film come Shawshank Redemption e Green Mile, e la maggior parte di Spielberg assolutamente orribili e che fanno girare lo stomaco.",
    "b4f206fbb72a27ea128124d4385c76ca"
  ],
  [
    "Guardate all'America nel 1787: la creazione del governo federale spazzò via il sistema balcanizzato delle colonie pre-rivoluzionarie, inaugurando un'era di espansione imprenditoriale in tutto il continente americano.",
    "247e1563aa1f759b8ee3a6e249e60ec3"
  ],
  [
    "Alcuni esperti militari potrebbero dire che i sistemi di difesa aerea della Siria sono troppo sofisticati per essere soppressi, rendendo una no-fly zone troppo pericolosa da applicare.",
    "b0908a0698b246ab3f669696a7685767"
  ],
  [
    "U-99 e U-100 erano capitanati da due famosi assi, Korvettenkapitäns Otto Kretschmer e Joachim Schepke.",
    "57f4ee06b7b15f8f4d7fbc41846a4362"
  ],
  [
    "Non perdere tempo con questo però.",
    "f355fcbb27e03e8a33ea703d93b5cfca"
  ],
  [
    "i progressi compiuti nel rafforzamento dei loro fondamentali, nell'accelerazione della loro crescita economica e nell'attenuarsi dagli shock esterni.",
    "6f2876b2db7789ea0ca3039a1a9b1f1e"
  ],
  [
    "Il concessionario Ford brasiliano Grancar, in collaborazione con Toni Bianco, ha sviluppato una copia fedele dell'Espace originale in Brasile nel 1990.",
    "9c60275e86bf77d7e5ab1d6aea99af8e"
  ],
  [
    "Sul serio, si vedeva il contorno delle sue spalle!",
    "0ff1d4acce77c16acd575b46a2ea0602"
  ],
  [
    "Questo spettacolo, Paranormal State, ha un aspetto quasi «Blairwitch Project».",
    "b399ccb753500c86e9c381d2b9226514"
  ],
  [
    "Peccato, perché PITCH BLACK in realtà prende a calci grandi.",
    "ed2536ea34386d668a7223f05b9b2436"
  ],
  [
    "Il crescente flusso di risorse aveva lo scopo di addestrare, modernizzare ed espandere la struttura di una serie di elementi delle forze armate.",
    "c1aa1c5fdfa27415d971f56aadfbdfd8"
  ],
  [
    "Gli ultimi spettacoli sono stati un po' migliori, ma sicuramente gli scrittori hanno bisogno di qualche direzione in più.",
    "f31dceb718d3d43911d15d0607ab9f1e"
  ],
  [
    "È una satira politica, e una satira politica estremamente ben scritta.",
    "c5fa42d2a198b4d3b250980b8571067c"
  ],
  [
    "Come una barra laterale banale, il personaggio di Swayze che non è un monaco (!) ha generato una bellezza russa Elena (interpretata dalla splendida Marta Kondova) nelle sue precedenti missioni nell'ex stato comunista.",
    "2345b139ef29460bc514d74e22f26491"
  ],
  [
    "Diciamo solo che d'ora in poi non gli permettiamo mai di scegliere un film.",
    "91ae08526bfe16c5d0f1db749f8e4b48"
  ],
  [
    "ione di ufficiali del KGB assistette al crollo del Partito Comunista e di tutti gli organi governativi che esso «dirigeva e controllava», incluso il KGB.",
    "459a551d93a05edb32691e38b2ed6b3f"
  ],
  [
    "La Commissione raccomanda con la massima enfasi che le linee guida per il nuovo organismo siano rispettate scrupolosamente.",
    "8d9b9dbe8fb46063772b59b8609b3188"
  ],
  [
    "L'origine indicibile del Lone Ranger.",
    "2d359914a556d007860a3520ffc2f382"
  ],
  [
    "Si noti che la Commissione per i diritti dell'uomo, nella sua risoluzione 1993/24 del 5 marzo 1993 intitolata «Diritti delle persone appartenenti a minoranze nazionali o etniche, religiose e linguistiche», ha invitato il Segretario generale a mettere a disposizione, su richiesta",
    "25042f1de37f992fac33dae47dc318e6"
  ],
  [
    "Tutto quello che posso dire è che questo film è fatto per Lifetime Channel in TV, il che significa niente personaggi solidi, nessuno stile particolare, recitazione debole, tutti i tipi di sesso suggerito ma niente seni e zanne (perché ragazzo, questo catapulterebbe il film nelle profondità della squallida, vero?) ma il sesso pesantemente simulato, beh, va bene così.",
    "b708e437718aec7254cf9412aa35158f"
  ],
  [
    "Da solo, Joe è tranquillo; insieme a qualcun altro, diventa letale.",
    "d6ad9f10360ab5e5f4ba6099cc5c694d"
  ],
  [
    "Nella sedicesima sessione, il 30 giugno, il Consiglio ha ascoltato le dichiarazioni introduttive del Sottosegretario generale per il coordinamento delle politiche e lo sviluppo sostenibile, dell'amministratore del programma di sviluppo delle Nazioni Unite, del direttore esecutivo del Fondo delle Nazioni Unite per l'infanzia e del direttore esecutivo del il World Food Programme.",
    "029a2bfa12c1651dace1c615aacbfab3"
  ],
  [
    "È iniziato in modo interessante e ha subito attirato la mia attenzione.",
    "891daf614da1e796e1f20a6309dea678"
  ],
  [
    "In Russia, c'è una percezione che a volte viene incoraggiata che suggerisce che il partenariato è diretto contro di essa.",
    "b89a718d28728509d85328f8cf9003cb"
  ],
  [
    "Il requisito aggiuntivo per le forniture mediche e dentistiche derivava dall'acquisto locale di compresse di meflochina per la profilassi della malaria in caso di emergenza.",
    "db75d9df515e5d452dd0658ba5b2d162"
  ],
  [
    "Tuttavia, questa gemma russa mostra come la storia delle difficoltà possa essere raccontata in un modo diverso; dicendoci, direttamente dalla bocca di un soldato come la guerra sia odiata da tutti, che sperano che coloro che sono morti lo abbiano fatto per una causa che consentirà la pace e la fine dei combattimenti, vediamo una nuova visione della seconda guerra mondiale.",
    "937d752e347821dc411407a094dfa495"
  ],
  [
    "5. La Conferenza mondiale sui diritti umani incoraggia gli Stati a considerare la possibilità di limitare la portata delle riserve che essi presentano agli strumenti internazionali in materia di diritti umani, a formulare eventuali riserve nel modo più preciso e ristretto possibile, a garantire che nessuna sia incompatibile con l'oggetto e lo scopo del trattato pertinente e esaminare regolarmente eventuali riserve al fine di ritirarle.",
    "80d864666314f3aa1b012467c029fbd7"
  ],
  [
    "In effetti, è un film piuttosto scadente in generale.",
    "0ba50b769709d864bb8e14ebf7c679cd"
  ],
  [
    "Lo consiglio a tutti gli appassionati del genere e cerco di prenderlo sul serio come un film intelligente che deve essere preso più seriamente di quanto sembri.",
    "56d3514b0a853ec084020c1752fced00"
  ],
  [
    "Tuttavia, è stato osservato che i paesi in via di sviluppo si trovano ad affrontare difficoltà eccezionali nel raggiungere livelli compatibili di sviluppo tecnologico, senza i quali non si verificherebbe un'efficace cooperazione scientifica e tecnologica.",
    "10be12c9b1ad61bfb41f02d69c69c50e"
  ],
  [
    "I nuovi mercati asiatici saranno quelli in grado di fornire beni e servizi ad alto valore aggiunto basati sulla tecnologia, costruiti su misura e necessari per servire i due miliardi di consumatori asiatici.",
    "a62cc04bc638a132f781091ef3e1f41b"
  ],
  [
    "Non lo tollererà mai, in quanto costituiscono una violazione del diritto internazionale, in particolare delle disposizioni della Carta delle Nazioni Unite che vietano",
    "aefea52a3af0ed37ddb566e5fb829d6b"
  ],
  [
    "Su ha espresso il suo sostegno agli studenti e ha detto: «Gli studenti non dovrebbero essere autorizzati a stare da soli».",
    "08b580d93e06225c17953085973e2d96"
  ],
  [
    "Ha inoltre chiesto al Segretario generale di riferire all'Assemblea generale nella sua quarantottesima sessione sullo stato della cooperazione tra le Nazioni Unite e l'OIC.",
    "93b7ee6454b94013844eb823fe91e536"
  ],
  [
    "Non c'è molto altro da fare.",
    "a5d5050bece0a75efc38b8d704d51827"
  ],
  [
    "Ma il riacquisto può avere successo solo se il mercato lo percepisce come l'ultima possibilità prima di una ristrutturazione unilaterale del debito.",
    "9fd3879d61b13406919432b7dafdd6d9"
  ],
  [
    "la sua lettera è circolata come documento dell'Assemblea generale, al punto 103, lettera b), dell'ordine del giorno provvisorio.",
    "3b006de877c463c3a26c2dc99a4cc71e"
  ],
  [
    "Avevo quindici anni e anche allora sapevo che era scadente.",
    "9fcabc868428ce8ba6ed5ac8ac566302"
  ],
  [
    "usò il coraggio di Nakasone e avvertì pubblicamente i giovani cinesi che se «pensano semplicemente al benessere del loro paese... non sono patrioti dalla mente sobria».",
    "7e721dace11d463a7b23bc8394dce858"
  ],
  [
    "Tuttavia, finora in Iraq non è stata attuata alcuna operazione di sminamento globale, a causa della mancanza di approvazione da parte del governo, che è stato contattato dall'Ufficio del Coordinatore delle Nazioni Unite per le attività umanitarie per facilitare le attività legate alle mine sponsorizzate dalle Nazioni Unite.",
    "0b7c4505fc9aefc56aa0d33ec6618c2e"
  ],
  [
    "Robert DeNiro e Donald Sutherland meritano di essere guardati, ma nessuno è davvero al top del loro gioco qui, e le donne hanno una parsimonia particolarmente corta.",
    "14dcae39269ea072b739007d30365c04"
  ],
  [
    "è un film horror di grado d che non è così groovyComplessivamente 2/10 che il regista/scrittore/editore dovrebbe conoscere meglio.",
    "42af32ad6951183f7a234b04b1a240bd"
  ],
  [
    "Voglio dire, quando ho visto Requiem for a Dream, sono stato disgustato dall'ultimo tipo di scena con Jennifer Connelly, ma non era neanche lontanamente il tipo di disgusto e repulsione che ho provato durante questo film.",
    "5d7f6b448ff19bff7427beb57e1e035b"
  ],
  [
    "I colloqui, tuttavia, furono interrotti il 12 dicembre 1953, quando gli Stati Uniti uscirono dal ventitreesimo round di colloqui dopo aver ripetuto insistentemente le proprie irragionevoli affermazioni.",
    "b755dba07a2e295db24423cf2b17e866"
  ],
  [
    "Il desiderio di visitare la Terra d'Israele lo condusse a Gerusalemme; e vi arrivò il 25 marzo 1488, avendo iniziato il suo viaggio il 29 ottobre 1486.",
    "0e0aa6e583ff567cd6d7724809fc6bf2"
  ],
  [
    "Nonostante il film abbia più di 20 anni, il fascino di guardare donne bionde che mostrano le loro belle brocche sullo schermo non invecchia mai.",
    "8d2951f6baa0543a6961a3df141fb2c6"
  ],
  [
    "Non capita spesso di dare due stelle a un film horror perché l'horror è il mio genere preferito.",
    "63433e78a9f94fc8e7ee7fde8c25f030"
  ],
  [
    "Tutti gli accordi sopra menzionati saranno inclusi nell'accordo per una pace ferma e duratura, la cui firma segnerà la conclusione del processo negoziale.",
    "88a872e459a4da79942b3637e4e1c2a5"
  ],
  [
    "Nel febbraio 2020, Spencer ha annunciato il suo ritiro dalla politica elettorale.",
    "d3c53589ab36f28b3524f87fa4de6e7f"
  ],
  [
    "Sembrava che l'intervento umanitario significasse una regola per una parte del mondo e un'altra regola per il resto e permetteva al Nord di intervenire negli affari del Sud.",
    "97e9f7c37caa39882cef363bf80f8f7f"
  ],
  [
    "25I.22 Nel 1994-1995, l'Ufficio delle Nazioni Unite a Vienna assumerà ulteriori funzioni di servizio generale precedentemente svolte da UNIDO per suo conto, che sono il controllo delle scorte e la gestione della proprietà, compresa la ricezione del controllo delle scorte e l'acquisizione di forniture e attrezzature; acquisti e contratti; viaggi , trasporto, spedizione e assicurazione; gestione di archivi e registri; operazioni commerciali.",
    "84a10cfb274ea9e94878f3f4271f44d2"
  ],
  [
    "Sono riuscito a malapena a vedere l'intero film... Solo dopo circa 85 minuti dai 110 minuti del film è iniziato il viaggio verso Marte, e poi sono rimasti 5 minuti per la chiusura.",
    "9c23690bd53175edea4493c50c8c0cf7"
  ],
  [
    "Kramer non è uno dei più grandi film e non è un 10 perfetto, ma riesce a rendere il film degno di essere visto e degno di attenzione.",
    "55c7e22f65abd0beba4ca3451089dce2"
  ],
  [
    "È stato rilevato che in preparazione del Vertice sarà necessario tenere conto dei problemi sociali dei paesi in transizione, poiché una soluzione efficace dei loro problemi è importante sia per il successo della riforma economica in questi paesi sia per le prospettive di instaurazione di una dinamica, economia mondiale equilibrata e aperta.",
    "99355e2da4ba9db2d2af9d2af1f90ca6"
  ],
  [
    "Sembra che nel 1999-2001 Ted abbia avuto una crisi, forse in termini di soldi.",
    "7d4341388332a7a32d1e5c95fd6273a9"
  ],
  [
    "Tuttavia, i 15 Stati membri possono compensare il loro fallimento collettivo di nervi aprendo opzioni più facili per un'integrazione flessibile o a più velocità.",
    "ba8f9e70b5862ef23077edba953a60c9"
  ],
  [
    "A seguito della ristrutturazione del Segretariato, l'Ufficio del Coordinatore dell'Assistenza per la Ricostruzione e lo Sviluppo del Libano (UNARDOL) è stato integrato nel Dipartimento degli Affari Umanitari.",
    "f67262c1387cba5611019f3129e0e8be"
  ],
  [
    "The Marvels uscirà il 28 luglio 2023, con Nia DaCosta alla regia e Megan McDonnell che scrive la sceneggiatura.",
    "879ffc3ed6cb6cf7675b5755a73a908d"
  ],
  [
    "Michael Dudikoff non è poi così male come attore, ha solo sceneggiature schifose.",
    "572cd46ea26fb4e96f1f107198c36ee8"
  ],
  [
    "Una dichiarazione è stata fatta anche dall'osservatore della National Wildlife Federation, un'organizzazione non governativa.",
    "e6f5713d47a893703f07b7760c449a93"
  ],
  [
    "Nonostante una manciata di scene ben eseguite, questa voce (la quarta) sembra stanca.",
    "406054d795baba6558f80fae369f33d5"
  ],
  [
    "Non hanno spiegato molte cose.",
    "e95b09b8cfc5424f50d048063897e001"
  ],
  [
    "I villaggi di frontiera nel distretto di Zangelan vengono incendiati lungo l'intera lunghezza della frontiera con l'Armenia.",
    "7236eb4400d760710ec4a48bc7c6afb5"
  ],
  [
    "Molto divertente, divertente e preciso.",
    "c5478d6c473ae03a3219aba24b47b0af"
  ],
  [
    "- Determinare i criteri per la presenza di «problemi economici particolari» con cui un determinato paese che osserva le sanzioni deve affrontare ai sensi dell'articolo 50 della Carta;",
    "208bf51d300db0924156d5b2e9736366"
  ],
  [
    "La vecchia rotta a scartamento ridotto di 97,3 km della Bankura Damodar Railway (chiusa nel 1965) era stata progettata per essere ripresa dalla South Eastern Railway of Indian Railways nel 1998 come linea a scartamento largo.",
    "748ca6b77c4d568a02b3c99fafac7c44"
  ],
  [
    "Riconoscendo la necessità di trovare nuove fonti di crescita, verso la fine della presidenza di Jimmy Carter, e poi sotto Ronald Reagan, gli Stati Uniti hanno deregolamentato l'industria e il settore finanziario, così come Margaret Thatcher nel Regno Unito.",
    "10e7bf74365edd5112cf8dbfb58d66b8"
  ],
  [
    "È con profonda preoccupazione che vi informo di un incidente estremamente grave di cui la Repubblica d'Armenia è responsabile.",
    "24accdb61c838bdf3898bdad6829f038"
  ],
  [
    "A breve: un brutto film.",
    "24e01b75777971ad1f685797e28c143c"
  ],
  [
    "Puoi fare un gioco indovinando quale sarà la riga successiva.",
    "8d1a6abf84c5e94c69ac4691300c890a"
  ],
  [
    "Di seguito è riportato un elenco di film prodotti e/o distribuiti dalla Columbia Pictures nel 1970-1979.",
    "807d24da65944d6396e61df3e91a1f0d"
  ],
  [
    "Leggenda:",
    "8046c95f98fc714db47978092bb24264"
  ],
  [
    "Risparmia denaro, non guardarlo nemmeno in video.",
    "e5c476793c198c961059c5086c9cda2c"
  ],
  [
    "Bravo.",
    "ba37b7e9ac04ad02f8f5b568d45c90eb"
  ],
  [
    "Avrebbero il diritto permanente di vivere in Israele e manterrebbero i benefici a cui hanno attualmente diritto in quanto cittadini israeliani, ma ora voterebbero come cittadini della Palestina.",
    "260ec16e2b0a6af8b2a7f02b83c094c8"
  ],
  [
    "SIDS/TAP sarebbero strettamente collegati a queste attività e meccanismi in corso e sarebbero utilizzati per accrescere il loro contributo allo sviluppo dei piccoli paesi insulari in via di sviluppo.",
    "fea15de934f342b0614c220f2b264de6"
  ],
  [
    "Ambientata nel 1995, la storia segue Danvers mentre diventa Capitan Marvel dopo che la Terra è catturata al centro di un conflitto galattico tra due civiltà aliene.",
    "2ccfe74ac28cbb0d9734feb22b7e6506"
  ],
  [
    "E il massimo dei voti al cast per aver consegnato gemma dopo gemma di direlogue con una faccia dritta: «Onesto con Pete, non chiamerò mai più mia suocera un vecchio corvo! », «L'unico problema è che l'ultima volta che ho parlato con un cappellano non c'era nessuna linea telefonica per l'unico posto dove possiamo ottenere il tipo di aiuto di cui abbiamo bisogno» e l'immortale «Eccolo ora, attaccando il Palazzo delle Nazioni Unite!»",
    "638c7a181bc63999cc3ab4b38c8e883e"
  ],
  [
    "Un sondaggio di 401 probabili elettori pubblicato da The Hill, condotto tra il 2 e il 7 ottobre 2010, il 42% degli intervistati ha sostenuto Benishek mentre il 39% ha favorito McDowell e il 18% era indeciso.",
    "7cfbd4546d0e6b2d143a4e2dd01035a9"
  ],
  [
    "Questa è anche la peggiore recitazione che ho visto T.L.Jones. fare (non porta nulla di nuovo o sottile al suo personaggio stereotipato).",
    "e6ed058f7bd481d2885bda696ec4e9e8"
  ],
  [
    "Davvero male.",
    "f9757290c4501ff3c2b1416da5823ad0"
  ],
  [
    "Può contenere spoiler",
    "56d46221fde719be01198dbf50231f64"
  ],
  [
    "Uniti da Internet, molte migliaia di pazienti provenienti da tutto il mondo hanno iniziato a descrivere esperienze con anti-dep",
    "f4a9be477d2f382d242e952e37df362e"
  ],
  [
    "Mi piacevano le action figure, ma trovavo il cartone animato banale e odiavo la trama (l'He-Man che mi piaceva era quello dei primissimi mini-fumetti pre-cartone inclusi nelle scatole delle figure, dove He-Man era un barbaro, la Spada del Potere era divisa in due pezzi e non c'era il Principe Adamo, niente Shazam- premessa imbrogliata, e niente Orko).",
    "cadc72c3001ccf4bf3351832dcdc6993"
  ],
  [
    "Così, mentre Abbas cerca di creare un nuovo «fatto sul campo» tambureggiando il sostegno internazionale per uno Stato palestinese, Israele mira a batterlo rendendo un tale Stato invivibile.",
    "ddb1e9325f9ca2bca423ac69d578e5c7"
  ],
  [
    "Qualcuno pensava che l'inserimento di «Enron» nella sceneggiatura avrebbe dato valuta quando si parlava di compagnie elettriche.",
    "5b149cc77144c38b3fc371cdb315eb7f"
  ],
  [
    "Si prevede inoltre che le innovazioni tecnologiche faciliteranno la condivisione delle risorse tra i centri conferenze.",
    "c6f529454bf58e13fa741e516587e558"
  ],
  [
    "Nel 2012, il 70% dei beni dell'azienda è stato venduto negli Stati Uniti.",
    "3ac57e96a3fae92714fd2057ad7d8c41"
  ],
  [
    "Ma in questa città senza nome Andreas scopre presto che un mondo di tipo commerciale perfetto non è davvero un paradiso.",
    "509a4838809dc72522d8e73c80ec414b"
  ],
  [
    "4. Oltre a una gamma molto ampia di libertà e diritti garantiti dalla Costituzione, compresi le libertà e i diritti individuali nonché i diritti politici, culturali, sociali ed economici, si dovrebbe porre particolare attenzione alle garanzie costituzionali dello status delle minoranze nazionali, una questione che sarà discusso più avanti.",
    "97ea0c1f8134d68a6a118c75b2938bc4"
  ],
  [
    "La Marvel prevedeva di spendere 118,6 milioni di dollari per le riprese nello stato, per un netto di 97,8 milioni di dollari dopo l'applicazione del credito d'imposta.",
    "0b6142303eb85141e5c4633207e6456c"
  ],
  [
    "Invito i governi a creare le opportunità che consentano ai rifugiati di esercitare il diritto di tornare nel loro paese.",
    "c55abc26e37ae8740b3300a61f94c4ba"
  ],
  [
    "Tasman ha notato un gruppo di 30-35 abitanti sull'isola quando cercava di sbarcare per rifornire le riserve idriche e non ha visto alberi sull'isola.",
    "be389f16d503ffe95d48ed924d16107c"
  ],
  [
    "Il radicalismo americano, tuttavia, ha provocato crescenti tensioni tra le comunità religiose in Medio Oriente e l'ascesa dell'Iran radicale con la sua offerta",
    "addf78354e68661370e1ee6c76b2200b"
  ],
  [
    "Questo riconoscimento è particolarmente inquietante perché gli al-Saud hanno alienato ogni gruppo tranne il proprio.",
    "d3e505b4d8ef1e8dd8d6d70b1cc882ce"
  ],
  [
    "ii) Nessuna persona di età inferiore ai 12 anni è ritenuta penalmente responsabile a meno che non sia accertato che, al momento della commissione del reato, era in grado di sapere che non doveva commettere tale reato.»",
    "36aa0998e602b4626f41bad17d833ea9"
  ],
  [
    "Bell assunse presto il controllo esclusivo della stazione grazie alla sua astuta gestione che vide la stazione diventare una delle più rispettate della zona.",
    "3025924cfc135379791ade638ec3dbdb"
  ],
  [
    "Da piccolo, ho visto questo film in teatro (essendo un grande fan del wrestling e di Hulk Hogan).",
    "34919d459c9906ff7ddf9de87cd2f952"
  ],
  [
    "Possono avere dei difetti, ma l'amarezza e le critiche non hanno posto in queste ragazze.",
    "ff49ce23e79b7e6deba5191e49e77141"
  ],
  [
    "Dopo aver esaminato i progressi compiuti dal Gruppo dei 77 e le difficoltà incontrate negli ultimi trent'anni, valutato le trasformazioni in atto nell'economia mondiale e nelle relazioni economiche internazionali e analizzato le implicazioni, nonché le opportunità e le sfide, di questi cambiamenti per i paesi in via di sviluppo,",
    "c776d6bbe9b42a6c56263b4028e77a0d"
  ],
  [
    "Forse il film ha perso qualcosa durante la traduzione inglese-italiano, non so, di sicuro mi manca il coraggio di rivederlo in versione originale.Alex",
    "157da285f8925405d80c518a80688e3c"
  ],
  [
    "La Norvegia invita l'Ucraina a ratificare START I e a consentire che le sue disposizioni siano pienamente attuate e che START II sia ratificato e attuato.",
    "4c74b873ac4d7d315ad1dd4080e0819e"
  ],
  [
    "I filippini in Indonesia sono stati stimati in numero di 4.800 individui nel 2001, secondo le statistiche del governo filippino.",
    "adbd7cd11e43e7abb7a96bd3198153e7"
  ],
  [
    "Oh, e ho già detto che è arrivato a Toronto?",
    "d078e1ffde06fd4c334e1242769018d8"
  ],
  [
    "a) Riconoscendo che lo sfruttamento sovvenzionato non ammissibile delle risorse della zona è un fattore che può aggravare gli effetti negativi sullo sviluppo degli Stati produttori terrestri, non dovrebbero esservi sovvenzioni non ammissibili o altre pratiche economiche sleali relative allo sfruttamento delle risorse dell'Area.",
    "722cc9f20278a2cb370f7ea3e3c4563e"
  ],
  [
    "A differenza degli altri spaghetti western, questo ha caratteri che hanno quasi senso e possono essere identificati in una certa misura.",
    "08a22930b5d9601d763d210f3843d181"
  ],
  [
    "Non posso concludere senza rivolgere le nostre più sentite congratulazioni a coloro che hanno ricevuto i premi per i diritti umani e che, con il loro lavoro e il loro impegno, hanno dato un contributo reale al consolidamento dei diritti umani in tutto il mondo.",
    "1611d1d4cf53881551070a8c2d5073c5"
  ],
  [
    "• Nabundas",
    "6e874e3330dc2f35384f9cf32b4823ff"
  ],
  [
    "Fondamentalmente, avrei dovuto abbandonarlo a metà strada, ma sono stato abbastanza sciocco da pensare che potrebbe in qualche modo migliorare alla fine, quanto mi sbagliavo.",
    "66eca45c12e35b1ad3d456d496250422"
  ],
  [
    "L'azienda produce 850 tipi di prodotti.",
    "9e31ad3da0c3fa0a4538dc1b5049e3cb"
  ],
  [
    "La regia e la scrittura sono entrambi sciatti: per esempio, il lavoro con la macchina da presa durante la rissa tra Cintia Lodetti e Ajita Wilson è così brutto che riesci a malapena a capire cosa sta succedendo; inoltre, se il medico alcolizzato ma di buon cuore non avesse ucciso il direttore, le guardie non avrebbero mai seguito lui e le ragazze dopo la loro fuga - il piano della «finta peste» aveva funzionato bene fino ad allora ma lui doveva solo rovinarlo.",
    "ef52f29181c2712931dfeccb7b47ec98"
  ],
  [
    "L'unica cosa che mancava era il doppiaggio e un po' più di intelligenza nei soldati nemici.",
    "d09b93a2810588ba5e074bf552295f41"
  ],
  [
    "Diversi rappresentanti hanno esortato tutti gli organismi per i diritti umani a prestare la dovuta attenzione agli aspetti di genere nell'attuazione dei diritti umani, al fine di integrare i diritti umani delle donne nella corrente principale del sistema di monitoraggio dei diritti umani.",
    "169b14d9c679febabf04030d249bfc33"
  ],
  [
    "Ha rivelato in questo discorso che l'obiettivo immediato dell'invasione era quello di impedire al giornale di Lawrence di pubblicare materiale contro la schiavitù.",
    "4f5c638c48b67bd15b588a2937f946a5"
  ],
  [
    "Gli attori sono più anziani ma nessuno di loro sembrava particolarmente bello.",
    "502b6f292f8572966657a0f9e8eb4c0b"
  ],
  [
    "Il film ruota nascondendo la palla in modo fastidioso e rivelando troppo.",
    "385e2603456de08ec3a6b255a5559223"
  ],
  [
    "La responsabilità della BCE dovrebbe anche contribuire a fermare il processo di disintegrazione strisciante, che non è visibile pubblicamente, ma è comunque molto reale.",
    "ac222d00bb15fbc4b90b34e904c5367d"
  ],
  [
    "E/CN.4/Sub.2/1993/L.8 10a) Sig.ra Attah, Bossuyt, Boutkevitch, Chavez, Daes, Despouy, Eide, Guissé, Hatano, Heller, Joinet, Maxim, Palley, Sachar e Yimer: progetto di risoluzione",
    "7c68255f717a5e27b1cd54ec9d74f3c3"
  ],
  [
    "Uno dei classici horror degli anni ottanta e vale la pena dare un'occhiata!",
    "6cb0a5b1160fcdebb3a76a3d30357f1c"
  ],
  [
    "La Grecia è il «canarino nella miniera di carbone», l'avvertimento che ci dice che l'unione monetaria europea è sull'orlo della dissoluzione, con t",
    "8f66bf01e8059a17eded80b12a15a110"
  ],
  [
    "Ma, anche se è improbabile che le decine di migliaia di manifestanti minaccino la sopravvivenza del regime di Putin, il Cremlino farebbe bene a prenderli sul serio.",
    "8c31e472feef1e558e94ab5ba38dcd64"
  ],
  [
    "Il numero di microfoni (132) è ora insufficiente per accogliere il numero totale di Stati membri delle Nazioni Unite.",
    "74706809fb4764b22d16f32d48465550"
  ],
  [
    "Iron Eyes Cody (nato Espera Oscar de Corti, 3 aprile 1904 — 4 gennaio 1999) è stato un attore americano di origini italiane che ha interpretato i nativi americani nei film di Hollywood, notoriamente come Chief Iron Eyes in The Paleface di Bob Hope (1948).",
    "2cb39cf0ee6c599be0699269411fabed"
  ],
  [
    "Ma cosa succederebbe se l'EFSF imitasse il Banco del Pacifico in modo trasparente, ad esempio, fissando un livello di spread soglia al di sopra del quale finanzierebbe i riacquisti di qualsiasi obbligazione greca sul mercato?",
    "9d86f9d0b2c2788a03751c8d18ef7b44"
  ],
  [
    "Le aziende e la pubblicità probabilmente giocano un ruolo nella tendenza emergente a diagnosticare eccessivamente il disturbo bipolare.",
    "d072d0dc7737e04ffb07a9cccb0425e2"
  ],
  [
    "Ciò dovrebbe in definitiva fornire una maggiore capacità combinata di rispondere al problema globale dei rifugiati, in tutti i suoi aspetti, come parte della risposta umanitaria internazionale globale in situazioni di conflitto o postbelliche.",
    "5313441b1f533e72fbe49f66484bdf4e"
  ],
  [
    "Il 19,2% di tutte le famiglie erano costituite da individui e il 9,5% aveva qualcuno che viveva da solo che aveva 65 anni o più.",
    "df625bd52f4faa783794b4a5af3c491d"
  ],
  [
    "La mia estrapolazione del modello del FMI mostra che i paesi occidentali possono aumentare in modo significativo la loro crescita del PIL a lungo termine aumentando i loro livelli di investimento di capitale in un periodo di tre anni.",
    "9e6aab5b590c2acfbdf3c50896c4320b"
  ],
  [
    "Le «amiche» Annette Bening, Debra Messing, Jada Pinket Smith sono disconnesse come qualsiasi cosa io abbia mai visto e se questo non bastasse: Eva Mendes nei panni di Crystal, il personaggio creato da Joan Crawford in una delle sue migliori e più divertenti interpretazioni.",
    "02db85905729a7dc6937312cf49503ca"
  ],
  [
    "Significa anche che il cinquantesimo anniversario delle Nazioni Unite avrà - in modo del tutto appropriato - qualcosa da offrire specificamente a tutti coloro che sono interessati ai problemi e alle prospettive di una parte significativa della comunità globale: i cittadini dei paesi in via di sviluppo.",
    "71f27d72a24a08f3a1dbbadec60d8a75"
  ],
  [
    "Non qui, eppure Mi-low è ancora in grado di battere a morte il bidello (Antonio Fargas) che è tre volte la sua taglia (?) uh-huh.",
    "69632029ae080420c59418e8b7144a1e"
  ],
  [
    "Il governo di Cipro si è nuovamente lamentato con le Nazioni Unite per il cambiamento dei nomi dei luoghi e la distribuzione di titoli di proprietà e titoli di proprietà a non ciprioti e turcociprioti nella parte settentrionale dell'isola",
    "a520e00ac7daf837de8f7b668a207a1a"
  ],
  [
    "Alla fine del mese, un video di un'ora di Goose è stato trasmesso in live streaming sul canale YouTube della Marvel.",
    "82830ffcb497df56918f50d6ed654e55"
  ],
  [
    "VIVIEN LEIGH e ROBERT TAYLOR non sono mai stati superati nei panni di Myra e Roy nel tenero classico del cinema del 1940.",
    "1ea8894ed582752edaf54c9a8a563531"
  ],
  [
    "Vero, erano reali nella vita, ma ehi, se volessi vedere persone veramente comuni fare cose davvero banali e ordinarie, mi limiterei a guardare me stesso.",
    "eb08ada0cac6ed922cec07cfe5ae9321"
  ],
  [
    "Vuole che se ne vada per sempre, ma lei continua a spuntare in momenti inappropriati e per salvare il suo lavoro lui accetta con riluttanza di esaminare i fatti che riguardano il suo caso.",
    "c0b0df33a2aef5d65b26e5645b1468d9"
  ],
  [
    "I, aiutati da dipinti di sabbia o mascherati, così come numerosi altri strumenti sacri usati per la guarigione, cantano i canti sacri per invocare gli dei Navajo e le forze naturali per ripristinare la persona all'armonia e all'equilibrio nel contesto delle forze mondiali.",
    "ebab59bc2b7df408cd4f7e9759007b83"
  ],
  [
    "e così via.",
    "b5c06790b8c14960c46a8cdca1a5fd9d"
  ],
  [
    "Dopo il 1949, il Partito Comunista coltivò una scuderia di «esperti teorici» e altri servitori ideologici per scrivere lunghi articoli che propagandavano «il marxismo e il pensiero di Mao Zedong».",
    "967c58f839f3d609b0d7383ba4c32c0b"
  ],
  [
    "Per quanto riguarda la questione degli alloggi negli uffici della sede centrale dell'UNICEF (E/ICEF/1993/AB/L.9), il direttore esecutivo ha affermato che sono stati presi in considerazione siti sia all'interno che all'esterno di New York City.",
    "ea58f06d0744be054e8d99dd42bee5ea"
  ],
  [
    "Hounsou ha spiegato che Korath era «alla sua infanzia» nel film rispetto alla sua apparizione in Guardiani della Galassia (2014), ma era «ancora una macchina senza umorismo».",
    "0edcadab05c291cf616822410d5f0caf"
  ],
  [
    "A ottobre, le riprese dovevano iniziare a marzo 2018.",
    "6e6a6556d254c0c594991b5b3d7289d3"
  ],
  [
    "Ho formulato la stessa condanna nei loro confronti e ho esortato a dichiarare un cessate il fuoco unilaterale o ad orchestrare con Israele un accordo reciproco per porre fine a tutte le azioni militari a Gaza e dintorni per una certa misura",
    "7098e9832d92bf6d28768f336d0b6428"
  ],
  [
    "Questo è un fallimento così completo da farmi arrabbiare.",
    "39e274ed308bcf2ccea8b5f4702abfb8"
  ],
  [
    "Penso che questo film metta in evidenza il talento degli attori professionisti.",
    "81d41af3f008d7488fef18a74d1411cc"
  ],
  [
    "La loro visione al giorno d'oggi è il prodotto di queste due visioni del mondo: sospettose delle motivazioni altrui e orgogliosi di se stessi come negoziatori intelligenti e duri e non senza le proprie risorse.",
    "fb4de6f3f9a9bdbcc821a540ce9ffd40"
  ],
  [
    "snia ed Erzegovina indirizzata al presidente del Consiglio di sicurezza, trasmettendo una lettera della stessa data del primo ministro della Bosnia-Erzegovina al presidente del Consiglio di sicurezza.",
    "2c25db8bf86ab338e79f0789820ececa"
  ],
  [
    "Mazzilli iniziò il suo governo a Brasilia, ma il potere era concentrato nelle forze armate costituite dal Comando Supremo da Revolução a Rio de Janeiro.",
    "6d445e54109ec0c822d197cec1b6ddb6"
  ],
  [
    "Ho anche avuto la fortuna di vedere la prima americana di «Five Fingers Of Death» a Times Square, New York.",
    "9868324c129b5310c9830a069cd9bf67"
  ],
  [
    "Margaret Thatcher, del campo opposto, ha detto nelle sue memorie: «Credo che la moneta unica europea sia destinata a fallire, economicamente, politicamente e anzi socialmente, anche se i tempi, l'occasione e le conseguenze non sono ancora chiare».",
    "992828a72ea5838fdc0def7c3e3f80e6"
  ],
  [
    "Questo alto trend di crescita della popolazione di Pikit gli ha fatto assumere la posizione di Midsayap come il comune più popoloso della provincia di Cotabato.",
    "5e9e68c46cb17e36cf4bfe129990d606"
  ],
  [
    "Mentre l'indicatore del clima economico mondiale dell'IFO, generato da indagini trimestrali di 1.200 esperti in 90 paesi, è leggermente peggiorato durante i primi tre trimestri del 2005, è aumentato nuovamente nell'ultimo trimestre, indicando una continuazione del boom.",
    "7b3ea17f855f4e2cb603aa0b76da37e8"
  ],
  [
    "(a) missioni di servizi di consulenza a sostegno di programmi di sviluppo statistico e di formazione a livello nazionale, subregionale e regionale; * sviluppo e manutenzione di banche dati statistiche nazionali; miglioramento delle statistiche sul commercio internazionale; applicazione del sistema riveduto delle Nazioni Unite contabilità e miglioramento della qualità delle statistiche economiche di base necessarie per la loro compilazione, nonché",
    "b52599c1603941844feb84639b66771b"
  ],
  [
    "Il commando?",
    "202d7c2d597a9bae4d6fb1fee5fb6893"
  ],
  [
    "Il posto di servizio generale aggiuntivo è necessario per assistere nella creazione, verifica e manutenzione del database UNTIS.",
    "08814f40b1a90a1bb5dec472a3150d12"
  ],
  [
    "Alcuni esempi:Quindi questo è una specie di lieto fine che non si adatta affatto a questo film.",
    "826e6e5adb0201c75ef6dad7d66ee59d"
  ],
  [
    "L'impressionante cast del regista Neal Slavin include William Macy (visto in The Contender al TIFF dello scorso anno), Meat Loaf (AKA Meat Loaf Aday, AKA Michael Lee Aday), David Paymer e Laura Dern (protagonista anche in Novocaine, sempre al Festival di quest'anno) .Wow.",
    "44bfd2f052b822ee28da7536aa8d688f"
  ],
  [
    "In effetti, l'assenza di tale componente è stata alla base della crescente crisi finanziaria di quest'estate, che si è spostata oltre i piccoli paesi periferici come Grecia, Irlanda e Portogallo per colpire paesi di importanza sistemica come l'Italia e la Spagna.",
    "16f9d5005f1d9cfdc1728e530c374a27"
  ],
  [
    "Le attività del sottoprogramma 4, Servizi ai visitatori, rientrano nella responsabilità del Dipartimento della pubblica informazione.",
    "d94cf8e60520de44c65d51b48de5834e"
  ],
  [
    "Le Farmer Rocks, 0,8 km a est di Manawatāwhi/Great Island, sono alte 5 metri e misurano solo poche centinaia di metri quadrati.",
    "1db7fe9c3cc7135b2f4b13edc192a01a"
  ],
  [
    "Questo film è una brillante rivisitazione della classica storia d'amore di Shakespeare, completa di «sesso perverso, piercing e smembramento».",
    "880f2d6d6be858e80e00ed99eea6f0ea"
  ],
  [
    "Forse il modo più economico per minare i rivali e attaccare i nemici è lanciare attacchi nel cyberspazio.",
    "6351d5fad0dbbb11039a0e940221fa6b"
  ],
  [
    "I governi non devono avere il potere di controllare il codice morale dei propri cittadini: sappiamo che se avessero tale potere, ne abuserebbero.",
    "f4ffbc42a83f98a9dc1771b33fa5c7bd"
  ],
  [
    "La signora HIGGINS ha osservato che lo scambio con quella che era ovviamente una delegazione altamente professionale è stato interessante e utile e si è svolto in un'atmosfera piacevole.",
    "46ae1acaf95f81adce34ea15ed09dd71"
  ],
  [
    "Ha raggiunto un pubblico molto vasto.",
    "60d56786119b59b7ec102eec696b8f43"
  ],
  [
    "La chimica è ancora lì, la scrittura non è andata giù e non vedo l'ora di guardarla.",
    "c3bc831cc878d26ae27a6501d4a8e3d5"
  ],
  [
    "La lezione principale per i paesi dinamici dei mercati emergenti è che un'attenzione esclusiva alla crescita del PIL potrebbe in definitiva non essere positiva per la stabilità economica e politica.",
    "4e540a54f6698a37598b1333aad81a32"
  ],
  [
    "Il progetto sulla povertà critica finanziato dall'UNDP in America Latina e nei Caraibi ha compiuto progressi significativi nello sviluppo di strategie, metodologie e tecniche per misurare e analizzare la povertà utilizzando tecniche innovative.",
    "86efa90fc6f4b83d6ccaf5705e91c10e"
  ],
  [
    "Un thriller misterioso terminale, che può sembrare abbastanza teoricamente ma si svolge molto male.",
    "1ef54e86a5f681dbbb4b7d1cb151813b"
  ],
  [
    "Negli ultimi dieci anni il presidente Havel ha ripetutamente chiesto ai cechi di essere più attivi e di non lasciare che i politici controllino le loro vite.",
    "74e72291c08fd34b62e2073413d2335e"
  ],
  [
    "Altro materiale formativo sarà sviluppato per l'utilizzo in attività di formazione specifiche incentrate sul mantenimento della pace, il mantenimento della pace e le operazioni umanitarie e di soccorso.",
    "fb11bd061d6a137c7f2612ee7fdbeea5"
  ],
  [
    "La loro attrezzatura subacquea principale era la maschera antigas Navy Mark III e Navy Mark IV modificata.",
    "51770819b3d07ae26d91dc3886749d51"
  ],
  [
    "Le misure più importanti in questo settore comprendono uno sforzo vigoroso per completare il mercato unico, insieme all'eliminazione del nazionalismo economico a tutti i costi.",
    "7e434fdc03aa1da5158d0a721b3a0f3a"
  ],
  [
    "Come già indicato al paragrafo 39 della mia relazione del 16 luglio, è mia intenzione istituire a Phnom Penh un ufficio integrato secondo le linee descritte nella mia relazione del 20 luglio 1993 all'Assemblea generale (A/48/146/Add.1).",
    "ad4b0c747cc98e9acef079900c8bb9da"
  ],
  [
    "Peralta e il suo eccellente editor hanno catturato perfettamente la sensazione e l'atmosfera, aiutati in parte con alcuni incredibili filmati d'archivio.",
    "6532abd81cfe7fe9ce0673d362c20be5"
  ],
  [
    "Il primo «Sustainability Symposium» in tutto il Regno Unito che ha vinto il premio «Evento dell'anno» dell'Unione degli studenti è stato introdotto da lei.",
    "15a47def2b3cfea8adecd1981340f2ac"
  ],
  [
    "Lo farò; grazie!",
    "3f9db6d8669f500c99f2f185da2e7872"
  ],
  [
    "e di adottare misure concrete ed efficaci per attuare tutte le pertinenti risoluzioni del Consiglio di sicurezza, in particolare le risoluzioni 824 (1993) e 836 (1993).",
    "51e0c1464c2da994b427cd6b63b11cb9"
  ],
  [
    "Ai singoli CB è stato ordinato di fare lo stesso in tutto il Pacifico.",
    "7fdb7932dd0a9c482a8e9d0e7222acb9"
  ],
  [
    "Penso di aver visto una versione altamente modificata perché non era così grafica come mi aspettavo, sulla base delle altre recensioni che ho sentito.",
    "e7f96caa4fb0100151e48bda4dfc276c"
  ],
  [
    "Keira o come si chiama, Reba, Brock, sono tutti stupidi!",
    "03eef91827a76d29c30237b4c6e1aa41"
  ],
  [
    "chiede inoltre a tal fine la cessazione immediata degli attacchi armati delle unità paramilitari serbo-bosniache contro Srebrenica e il loro immediato ritiro dalle zone circostanti Srebrenica;",
    "dd1883cd39c3ca7f022dd3cbe628a08c"
  ],
  [
    "Il Battaglione aveva il compito di supportare sia l'esercito che l'assalto del Corpo dei Marines.",
    "6459344290780cc21a0c6523f1e40d14"
  ],
  [
    "L'UNDP ha assistito la Giordania nello sviluppo della sua analisi tecnica e dei dati, nella pianificazione dello sviluppo e nell'analisi delle politiche.",
    "489a385d088a4012b698ad8a77c2afaf"
  ],
  [
    "Le organizzazioni devono disporre di una piattaforma di storage funzionale, di un modello di dati completo e di una solida infrastruttura di messaggistica.",
    "674194e652b0fbe774fb35cb6ca73ce1"
  ],
  [
    "Tuttavia, Skeleton Frolics vale la pena vedere per qualsiasi appassionato di animazione che vuole confrontarlo con la precedente Silly Symphony.",
    "e88432445a276947e7b8353af445dc94"
  ],
  [
    "Il Dipartimento ha anche prodotto una serie di programmi dedicati alla questione della Palestina, tra cui: «Assistenza al popolo palestinese»; «Protezione internazionale dei rifugiati palestinesi»; e «Una posizione araba per la Conferenza mondiale sulla popolazione del 1994",
    "e9cbfdc7ae2ce13e5bf838f59424478a"
  ],
  [
    "Ha anche una buona sceneggiatura e un finale.",
    "785d1f1467f10c81fd720c83cc849ed5"
  ],
  [
    "Penso anche che questo sia uno dei film più potenti sulla bruttezza della guerra e su ciò che fa alle anime umane.9.5/10",
    "efd0e3050079a7903209fcb012ea1c49"
  ],
  [
    "Nel 1942, durante la Grande Guerra Patriottica, la seconda laurea di diciotto persone ebbe luogo presso l'istituto, tra cui: sette insegnanti di lingua e letteratura russa, sei insegnanti di matematica e fisica e cinque insegnanti di storia.",
    "2bac1a8e9c0f773716363583dd7336e7"
  ],
  [
    "Questo è probabilmente uno dei peggiori film che abbia mai visto.",
    "e6506de72f927d5fce35e79dee289837"
  ],
  [
    "A seguito della nuova situazione di emergenza derivante dall'attacco dell'ottobre 1992 a Monrovia e dalla diffusione delle ostilità in altre parti della Liberia, nel novembre 1992 è stato emesso un appello speciale di emergenza per 7,5 milioni di dollari.",
    "4d8b1985424430c98888423393ffda3a"
  ],
  [
    "Il potere di convocare sedute speciali per questioni urgenti dopo la fine delle sessioni LegCo è stato creato per la prima volta in base alla modifica delle istruzioni reali di Hong Kong il 30 marzo 1985.",
    "5981b5d81184ca6608a6e72dc3c8c432"
  ],
  [
    "Non è ancora buono ma è almeno guardabile, il che è un miglioramento rispetto al bloodrayne.",
    "7d36fea1bc66042eaf60a1ae4db9a2c5"
  ],
  [
    "OUR GANG ha avuto una possibilità di vedere un film nei suoi 22 anni di storia, e questo è stato il meglio che si potesse fare?",
    "b15bec5d8b27b2811795b98e0fa6fe8a"
  ],
  [
    "Come stabilito all'articolo 144 del regolamento interno, un membro in pensione non ha diritto alla rielezione immediata.",
    "ceedeac7a17188d1e49ea7229ec95592"
  ],
  [
    "Ho appena finito di vedere il film per la prima volta nella sua interezza (anche se ho visto alcune parti quando è stato proiettato per la prima volta in Gran Bretagna a metà degli anni '90), credo davvero che sia un capolavoro del cinema di fine Novecento.",
    "33d67a723f86d94a466f653beb1ead98"
  ],
  [
    "Nessun carisma, nessun talento.. e non vedo perché la gente la consideri carina... La trama era inverosimile e ho avuto difficoltà a credere che il personaggio di Katrina fosse lontanamente attratto da Govinda.",
    "7706b441eb13d365aaaba3c968c30d51"
  ],
  [
    "Da sempre una delle mie storie preferite di Poirot ero preoccupata che potesse essere «incasinata».",
    "cdee25b2f7a430b3ae059f224e96f28e"
  ],
  [
    "Nell'equazione americano-iraniana sono stati gli Stati Uniti, non l'Iran, a condurre una rigida diplomazia ideologica.",
    "11bece7cc7a9d02ccf3137be961afe1a"
  ],
  [
    "Ha partecipato attivamente alle missioni e alle attività del Commonwealth durante il servizio estero, servendo per quasi due anni come Alto Commissario ad interim del Ghana per il Regno Unito dal 1996 al 1997.",
    "4b7a55cc513b867529e92c339b94f5a9"
  ],
  [
    "I colpi di scena e le battute potrebbero essere visti arrivare a un miglio di distanza.",
    "f96e62bc2725a118765056829e2d815c"
  ],
  [
    "Queste pubblicazioni si sono concentrate sulla privatizzazione e la deregolamentazione di determinati modi di trasporto, sulle sovvenzioni nel settore dei trasporti, sulle politiche dei prezzi dei servizi portuali e sulle esigenze di formazione delle autorità dei trasporti in Asia occidentale.",
    "c9dac9a98ec94b87858c658dd0b35937"
  ],
  [
    "Misurano un'area di 6,85 km2.",
    "4651e14d76b807b4f6ce52c0cf9f84c6"
  ],
  [
    "La recitazione realistica e il grande scenario compensano la trama leggermente poco plausibile.",
    "90ab1bbd20e6f7ae61af7bb8d76ec2b3"
  ],
  [
    "Assente un partner palestinese e dato il continuo terrorismo palestinese - che le dure risposte di Israele non riescono a sedare - ciò che appare Sharon",
    "c4118e5b8b53f995bc1401e45817da95"
  ],
  [
    "A questo proposito, i funzionari dell'Agenzia per gli affari dei rifugiati e gli ufficiali giudiziari hanno continuato a svolgere un ruolo importante nell'aiutare a disinnescare le tensioni in situazioni di violenza potenziale e reale, che a volte coinvolgono coloni israeliani, e nella prevenzione dei maltrattamenti nei confronti dei rifugiati.",
    "70b4d28118c68c45e9760a0cdc840e6d"
  ],
  [
    "E così via.",
    "6389ae406f8498d0b746280fde1a8f75"
  ],
  [
    "Da un lato, il mondo vede un leader giovane e istruito che si impegna a modernizzare la Russia, in particolare per quanto riguarda l'allineamento delle sue pratiche giudiziarie e di applicazione della legge alle norme internazionali.",
    "7e56e391bd62fcedcf7b24aa94808180"
  ],
  [
    "Lo sviluppo del film è iniziato a maggio 2013.",
    "c1abc4d89b9beae5288a558366a7a985"
  ],
  [
    "Questo film è tristemente compromesso in termini di qualità da errori, accenti spaventosi e recitazione dolorosa.",
    "b8b6630cbfd2150ef3f47a1d5d8b36f7"
  ],
  [
    "Dopo che la Lettonia ha introdotto, il 22 marzo 1993, l'obbligo del visto per l'ingresso nel suo territorio, uno dei metodi di discriminazione nei confronti della popolazione di lingua russa della Repubblica è diventato il rifiuto ingiustificato di rilasciare un visto di rientro, per il quale viene addebitata una tassa.",
    "3c487c7834e8d6e16207ae73b1a030bd"
  ],
  [
    "Ha comunque continuato il suo ruolo di direttore generale di Calgary fino al 2 novembre 1995.",
    "aadb5bf405c97c81b0ee205f222a5e5d"
  ],
  [
    "Nightbeast non si sarebbe mai presentato sul set se avesse conosciuto il terribile talento cinematografico di questa piccola città del Maryland.",
    "96f21dec366f8186f7b69dcd6826e0a3"
  ],
  [
    "Dato un insieme di misurazioni N si avvicina a una distribuzione normale bivariata nel limite delle grandi dimensioni del campione.",
    "2f739170fb2702c3801d1ffd730b768a"
  ],
  [
    "rammentando la richiesta contenuta nella risoluzione 819 (1993) che la Repubblica federale di Jugoslavia (Serbia e Montenegro) cessi immediatamente la fornitura di armi, attrezzature e servizi militari alle unità paramilitari serbo-bosniache,",
    "1e2460ae3add01a3b03c6c59671642a3"
  ],
  [
    "Hackmey ha frequentato collegi in Svizzera.",
    "bc01f6f8affe84d74e4cd0a8e1c3844b"
  ],
  [
    "Non possiamo stabilire un contratto sociale efficace senza una comprensione esplicita delle nostre responsabilità reciproche e dei diritti che emergono accanto a tali responsabilità.",
    "bc95951e586e7374ede1208719d1e759"
  ],
  [
    "Lo Stato parte sostiene che questo rinvio viene ritirato se la comunità informa il Ministero della Difesa che l'interessato non è più un membro a pieno titolo della comunità.",
    "d14732e028ef635deb80d85edfb8d512"
  ],
  [
    "Gli successe sua moglie Deborah Dingell.",
    "ca2e5eb6730a6ad4eb6772a217125ce7"
  ],
  [
    "Aggiungi il fattore mostro scadente e sei sulla buona strada.",
    "6467a67c6d4dbf002e4c3a58db4cbae1"
  ],
  [
    "È un peccato che un libro così bello sia stato trasformato in un film così terribile.",
    "97dbf6e8f2d02afd7ea4941eefd079c7"
  ],
  [
    "L'Assemblea Generale potrebbe voler raccomandare agli Stati che non lo abbiano ancora fatto di adottare, ratificare e attuare una legislazione che vieti il razzismo e la discriminazione razziale, come la Convenzione internazionale sull'eliminazione di tutte le forme di discriminazione razziale, la Convenzione internazionale sulla repressione e Punizione del crimine di apartheid e Convenzione internazionale sulla protezione dei diritti di tutti i lavoratori migranti e dei membri delle loro famiglie.",
    "34047a42f015f52153e7086737d57624"
  ],
  [
    "Gioca per i Crusaders in Championship dopo non essere riuscito a entrare nel roster della stagione regolare dei Carolina Panthers della National Football League.",
    "7c2729ad662f0333fa436fea9c4c8805"
  ],
  [
    "Mi ha ricordato il fantastico film «Forbidden Siren» .9 su 10.",
    "91a9ecabc044389f908776f28b304284"
  ],
  [
    "Alla fine Putin ha quello che la storia gli ha lasciato: non idee, solo una fazione che anela a consolidare la sua presa sul potere.",
    "8ae8d3c207a64fe27d42ad66596531c2"
  ],
  [
    "Le informazioni verrebbero archiviate e una qualche forma di registrazione scritta sarebbe quindi disponibile per la consultazione, qualora eventuali questioni venissero successivamente esaminate dai membri del Comitato.",
    "f0c24bf11fb54cd42540692c4e569ca2"
  ],
  [
    "Ha anche ricoperto il ruolo di Direttore degli Affari Africani presso l'Ufficio Esecutivo del Segretario Generale delle Nazioni Unite (ONU) Kofi Annan.",
    "64fe65e59a9ca870bc636b1dbc46a8ba"
  ],
  [
    "Alice Dodgson, un medico di New York ottiene la sua licenza sospesa quando cura uno dei suoi pazienti con un farmaco non approvato, con conseguente morte del paziente.",
    "1bab3c3574ff3351d87309bed70a8e07"
  ],
  [
    "La riduzione dei proventi da esportazione di energia in un periodo di forte crescita demografica e gli elevati costi di manutenzione delle nuove infrastrutture hanno creato incertezze circa la loro capacità di finanziare nuove capacità di esportazione di energia.",
    "c7a6b9e3cbd65076d7450df1fe341476"
  ],
  [
    "Si suppone che si tratti di due persone che vivono una sopra l'altra o l'una sotto l'altra in un complesso di appartamenti.",
    "8af35a58348deabc91f3b86a93877b76"
  ],
  [
    "Mi piace non solo perché è un ottimo film dei primi anni '80 con una colonna sonora ECCEZIONALE, ma ho scoperto che ha alcuni momenti stimolanti.",
    "c6920ce207d35eeafdc5997add654c07"
  ],
  [
    "Gli organi amministrativi, le organizzazioni sociali o gli individui non possono interferire con i tribunali o i procuratori nell'esercizio delle loro funzioni.",
    "ccfe5d120db0f480ea840d0adde96421"
  ],
  [
    "E perché non abbiamo sentito di più sul suo ex marito?",
    "11f20e4341d0702c70c0f8b096f40664"
  ],
  [
    "Trovo difficile credere che un musicista con l'esperienza jazz che ha, affermi di non conoscere nessuna delle melodie dixieland.",
    "fee9c5b6b1abd48d7ef86b46828f6c2a"
  ],
  [
    "E, anche se la nube sull'eurozona potrebbe essere la più grande a scoppiare, non è l'unica a minacciare l'economia globale.",
    "374a4f576ef468f0ce2cff458549adce"
  ],
  [
    "Sono previste anche attrezzature mediche e una stazione di pronto soccorso in ciascuno dei 13 uffici della sottozona al costo di $5.000 ciascuno ($65.000), e per l'acquisto di importanti attrezzature mediche per integrare le attrezzature dentistiche e mediche delle unità ospedaliere con la Missione ($200.000).",
    "57ba76c703eb1e81ccbb488e411ee01f"
  ],
  [
    "L'umorismo era coinvolto, ma niente mi ha sorpreso o spaventato.",
    "3019339fc22227a39bd88449a8b0a596"
  ],
  [
    "Quando ho visto per la prima volta il poster di questo film, l'ho scartato come un altro film a basso budget rivolto ai giovani.",
    "4f2403b389065c1298faf90feac96211"
  ],
  [
    "Sebbene il suo scopo sia aiutare i giudici e gli avvocati a comprendere la scienza da cui derivano le prove legali, il suo indice non contiene alcuna voce per i terremoti.",
    "6a5878c074ce7fdfc782f32b433d175b"
  ],
  [
    "L'Assemblea generale ha chiesto a tutti gli organismi per i diritti umani all'interno del sistema delle Nazioni Unite, nonché ai relatori speciali, di tenere debitamente conto del contenuto di tale risoluzione nell'espletamento dei loro mandati.",
    "d3a2911d5ee302596a49ec6440f8eadc"
  ],
  [
    "Certamente in nessun mondo che conosco.",
    "181bcad71efcdb7bfc572a353c7ddb88"
  ],
  [
    "L'idea che qualcuno possa inventare un film così banale, cliché, eppure indeliberatamente comico è scioccante.",
    "2f575ec0af2f0a889bb0dc074c055f3b"
  ],
  [
    "«Telepathy» è stato presentato in anteprima l'11 agosto, il giorno prima dell'uscita della colonna sonora e della serie TV.",
    "f86077a79ae758917454f1817dbbd25a"
  ],
  [
    "«Low budget» è una descrizione troppo semplice per questa foto FF.",
    "5c8730a83cf155fae8aecfcd3ab71ed7"
  ],
  [
    "Principali tra questi strumenti sono il Comitato permanente interagenzia (IASC), gli appelli consolidati, il Fondo centrale di emergenza rotativo e il coordinatore dei soccorsi di emergenza, il cui ruolo è vitale in quanto deve non solo coordinare l'azione in caso di disastro ma anche consolidare gli appelli e, soprattutto, ottenere finanziamenti per garantire che l'intero meccanismo possa funzionare e possa farlo in modo tempestivo.",
    "3b2249adb2d82300977be67fd22450ae"
  ],
  [
    "Questo avrebbe potuto essere un ruolo da protagonista per Valeria Golino, ma il film ha invece deciso di spostare la sua attenzione su un'altra area.",
    "6f79855b3d4abf46459acf57e031de67"
  ],
  [
    "soprattutto considerando che posso contare da un lato sui film comici romantici che mi sono mai piaciuti.",
    "4a38309e88fce1aa22d56ccf2ae2cffb"
  ],
  [
    "Un primo ministro giapponese può essere forte senza sfruttare il risentimento interno contro i vicini del paese e conservatore, patriottico e filoamericano mentre stringe un sano rapporto di lavoro con la Cina.",
    "190b1d133819db3aa626e8f354df8c78"
  ],
  [
    "1. I paesi nordici comprendono l'insoddisfazione dei vari Stati membri delle Nazioni Unite rispetto alla procedura di cui all'articolo 11 dello statuto del Tribunale amministrativo, un'insoddisfazione che si basa su un processo inutilmente complesso.",
    "9da4efaf5859dc2f7f4f8cc9cd6a1eb2"
  ],
  [
    "• Silik",
    "39795d394e4ff828dbff7593a3e9cdcd"
  ],
  [
    "Mi piace ancora di più di Nausicaa della valle del vento.",
    "b39b037a21f18b9a55ac836e734b0a91"
  ],
  [
    "A marzo il Segretario ha dato alla CEC il comando completo di tutti gli uomini assegnati alle unità CB.",
    "08297a6885d2a62649cf120b9f63be28"
  ],
  [
    "L'avvocato di Londra, tuttavia, ha consigliato che non vi era alcun merito nel presentare il caso al comitato giudiziario.",
    "a57f49e3c177d1e0c36a88003182c28b"
  ],
  [
    "Non una volta diventa demone... Voglio dire... ANDIAMO!!!",
    "9fb07787a4177555f3d36341846bc523"
  ],
  [
    "Nel 1999, un tribunale penale internazionale ha incriminato un altro capo di Stato in carica, Slobodan Milosevic della Repubblica Federale di Jugoslavia.",
    "1f282ebdd1a394bf82d4343bfc14946f"
  ],
  [
    "Evita queste sciocchezze inutili a meno che tu non voglia annoiarti a morte!",
    "5b2df802b2e7001f7e6fc8bacd1c9d3e"
  ],
  [
    "Ha interpretato il vero pesante in questo film e il personaggio che interpretava era un po' troppo contraddittorio a volte.",
    "a34d0571a23f1f717a194424b872fda6"
  ],
  [
    "Ad esempio, un programma nazionale ha osservato che «non ci sono dati o azioni di follow-up per valutare l'impatto o la sostenibilità dell'attività».",
    "24b1891e736e8f39b5a19fadd39b7442"
  ],
  [
    "I personaggi erano unidimensionali.",
    "617b093be44e97a5460a91c5a772dfce"
  ],
  [
    "Gli scrittori successivi sono arrivati a riconoscere che ci sono altri criteri essenziali per un'unione monetaria di successo, che sono difficili da raggiungere senza una profonda integrazione politica.",
    "6265dbaf468e74659a9a62bc0285c75c"
  ],
  [
    "Il Ministero dell'Istruzione stava cercando di sviluppare la consapevolezza dell'uguaglianza tra uomini e donne a ogni livello scolastico nelle scuole elementari e secondarie e i consulenti di orientamento incoraggiavano gli studenti a selezionare corsi di studio privi di qualsiasi nozione preconcetta sull'idoneità di genere.",
    "be9b3d17fd852c87e685f0392bb43f6d"
  ],
  [
    "La caratteristica più notevole dell'Espace III erano gli interni radicalmente futuristici (tra cui un cruscotto allungato e montato centralmente, tachimetro digitale e display radio/CD).",
    "d5ec16a3bd1285c23a31b05cc74be0d4"
  ],
  [
    "Anche la Banca d'Inghilterra si è chiesta se, visti i costi per ripulire il caos causato dall'ultima crisi, valga la pena ospitare un mercato finanziario globale.",
    "63a405efc15d6eb05073bd4ca9a2e595"
  ],
  [
    "i rappresentanti di Afghanistan, Albania, Algeria, Austria, Bosnia-Erzegovina, Bulgaria, Croazia, Egitto, Finlandia, Grecia, Ungheria, Indonesia, Repubblica islamica dell'Iran, Giordania, Malaysia, Marocco, Norvegia, Polonia, Qatar, Arabia Saudita, Senegal, Slovenia, Sudan, Svezia, Tunisia, Turchia e Stati Uniti Gli Emirati arabi, su loro richiesta, a partecipare alla discussione senza diritto di voto, conformemente alle pertinenti disposizioni della Carta e all'articolo 37 del regolamento interno provvisorio del Consiglio.",
    "cefdf2227781b65fa91e4a2500d865e3"
  ],
  [
    "Totalmente controllati dai loro produttori, i Monkees hanno avuto l'opportunità di raccontare la loro versione della storia.",
    "47f55d0759b4643534649df86b0e4323"
  ],
  [
    "Ciò vale in particolare per la nuova agenda delle Nazioni Unite per lo sviluppo dell'Africa negli anni '90 e per il programma d'azione di Parigi per i paesi meno sviluppati per gli anni '90.",
    "32288c5b8a2c976d4411e33e6564a4b6"
  ],
  [
    "Il fatto che i «figli di Dio» fossero abbastanza separati dalle «figlie degli uomini» da giustificare una tale distinzione, ha generato millenni di dibattito sul significato del termine.",
    "d3d62b511b2402178d73db92a68a66b6"
  ],
  [
    "Sfortunatamente, quando si tratta di politiche che limitano il riscaldamento globale, proteggono l'ambiente o creano «posti di lavoro verdi», abbiamo la tendenza a",
    "09a1e87199604e1de277958f2290f35c"
  ],
  [
    "Alla luce delle questioni di gestione della funzione pubblica che il Tribunale deve esaminare, un rafforzamento della procedura avversaria nella fase precedente la sentenza sarebbe più favorevole ai membri del personale e più utile per l'amministrazione (in termini giurisprudenziali) rispetto a una procedura di ricorso post-sentenza, che sarebbe più distante nel tempo dai fatti, e quindi più astratto, e",
    "31ee93223eef0276570b2c64ebd39db3"
  ],
  [
    "Per una volta vorrei vedere più donne nere che bianche.",
    "d02a2e35739c968b65072d96a3e29627"
  ],
  [
    "Questa argomentazione non è riuscita a deviare l'Assemblea generale, che ha adottato il progetto di risoluzione di condanna dell'embargo presentato dalla delegazione cubana con un voto schiacciante di 59 voti favorevoli e solo 3 contrari, con 71 astensioni (A/RES/47/19).",
    "754818e0ad116ad44abac712e7322b66"
  ],
  [
    "Il film non può reggere i propri meriti.",
    "0bae7fe8483a2c7517902c663eb2b3af"
  ],
  [
    "Prima di concludere, vorrei dire che tutti sono stati scelti alla perfezione, la regia è stata impeccabile e la Disney ha ottenuto un grande successo.",
    "70929e93db975b9d793967e21ebe8003"
  ],
  [
    "Il Consiglio economico e sociale, nella sua risoluzione 1991/75 del 26 luglio 1991, ha approvato la strategia e ha esortato le organizzazioni internazionali appropriate, in particolare il Programma delle Nazioni Unite per lo sviluppo (UNDP), a contribuire efficacemente alla formulazione e all'attuazione del programma d'azione regionale.",
    "ec5c17d75471984a5bee67a08f9dd506"
  ],
  [
    "LONDRA: Cento anni fa, l'umoristica rivista inglese Punch portava una vignetta che raffigurava un giovane e nervoso curato che faceva colazione con il suo vescovo.",
    "6baf27579111065be5919b96d4448127"
  ],
  [
    "A dire il vero, i mass media possono essere utili come fornitori di informazioni, istruzione, intrattenimento e persino consapevolezza politica.",
    "136c2cd9e1ec6680e9670e15487b8dff"
  ],
  [
    "Inutile dire che la stragrande maggioranza delle persone troverà questa noia assoluta, con poco talento recitativo, e ancor meno di una sceneggiatura.",
    "668ab2bdef46ab461346237fd0128517"
  ],
  [
    "Una struttura politica regionale manterrà l'attenzione su questioni vitali ma difficili come l'immigrazione.",
    "acb143d037973992c357e5e44894e553"
  ],
  [
    "b) Altrettanto critica è stata la necessità di modificare le condizioni degli scambi internazionali in cui versano i paesi a basso reddito, che perdevano costantemente la loro quota nel commercio mondiale.",
    "57ba606500c8f3dd8596902b90145c3b"
  ],
  [
    "Quello che hanno dimenticato è che la sua vita è stata abbastanza divertente da sola senza dover inventare le cose.",
    "ec70917413ee51cc81caac7b5c74ced4"
  ],
  [
    "ph 11 del capitolo IV della relazione della commissione speciale sulla situazione per quanto riguarda l'attuazione della dichiarazione sulla concessione dell'indipendenza ai paesi e ai popoli coloniali (A/49/23 (parte III)) con un voto registrato di 94 a 38, con 5 astensioni (vedi par.",
    "f79b103b82cac20ac63b1e3642fd5e8d"
  ],
  [
    "L'album è stato prodotto da Chris Goss nei suoi Monkey Studios.",
    "d92ca6120acf3ac0b793407fb6aaa75c"
  ],
  [
    "Ci sono voluti 46 anni dalla scoperta della superconduttività alla teoria di Bardeen, Cooper e Schrieffer (BCS) del 1957 su come si verifica il fenomeno.",
    "d4a59a5e5af6c99d24c7106d91bb9124"
  ],
  [
    "(a) Il Ministero terrà un esame generale per gli studenti che hanno completato il programma nella fase di istruzione secondaria generale e il candidato prescelto riceverà un certificato noto come «certificato di istruzione secondaria generale», che specifica il tipo di specializzazione.",
    "8a68148e441679a5887f489c4368bd62"
  ],
  [
    "Quaid mi ha molto, molto deluso.",
    "24c29ef2b53ce2d9a760f8640db61632"
  ],
  [
    "Sono disposto ad applaudire la marcia decisa e coraggiosa di Chan nella vita e la sorprendente fotografia di Tan, ma per una migliore interpretazione dello stesso argomento con più carne (senza le altre due sottotrame noiose e distraenti), prova «Land of Silence and Darkness» di Werner Herzog (1971).",
    "0995ed84f7470987122108496651939d"
  ],
  [
    "Per quanto riguarda il patriottismo, Jack Webb era John Wayne della TV.",
    "95b18d53d9c4b341e62a1e3762095bda"
  ],
  [
    "Questo avviene in un momento difficile, subito dopo che i governi mondiali si sono impegnati a raggiungere gli obiettivi di sviluppo, come la riduzione della povertà e della mortalità infantile, concordati lo scorso settembre al vertice del Millennio delle Nazioni Unite.",
    "d10e0afa97b224eb3ccb69f4cb61013d"
  ],
  [
    "La IUCN ha presentato un paper al XVIII ATCM che esamina l'efficacia sia della Convenzione Internazionale per la Prevenzione dell'Inquinamento da Navi (MARPOL 73).",
    "39287acd5f69e928eb16147fea059e07"
  ],
  [
    "«Le azioni del Pacific Seabee erano storicamente ineguagliabili.",
    "91f55287e274bf6194de1d4696d5da6d"
  ],
  [
    "Il tempismo era orribile sulla maggior parte delle battute e delle gag e la scrittura era pessima, voglio dire, so che dovrebbe essere come un blaxploitation ma ha funzionato.",
    "a5fc84bb6e32571d1ea7c16adc00ac8b"
  ],
  [
    "Tutto intorno, gli attori creano personaggi realistici, quelli che rimangono comprensivi nonostante le loro azioni spesso non ammirevoli.",
    "c04155b038065c5603c9489fb88ea952"
  ],
  [
    "Le immagini stock dell'Argentina surclassano di gran lunga l'azione filmata nel backlot della Fox, e alcune delle performance di supporto sono piuttosto orribili.",
    "14b3c729b4e9caa89b6eaf837259a6be"
  ],
  [
    "È stato come guardare Robim Williams com'era ed è davvero.. Mi ha quasi fatto piangere guardandolo.",
    "9616014778d78cca6a6ed6281d55e65e"
  ],
  [
    "Documento: Nota del Segretario generale che trasmette la relazione del relatore speciale (risoluzione della Commissione 1994/84).",
    "b48e932e4642d5a1993c34ce81adcf04"
  ],
  [
    "Copriva 120 acri e aveva 20 aree autonome per le unità CB.",
    "0ead3dc8151a8f2f89eb06801f7245fd"
  ],
  [
    "SCOW — Quando il presidente russo Dmitri Medvedev ha pronunciato il suo discorso annuale all'Assemblea federale sono rimasto colpito dal fatto che il suo discorso sembrava essere destinato a un paese avanzato e prospero, non alla vera Russia di oggi.",
    "a198323e59923bac08c1041718c4d4a3"
  ],
  [
    "d) prendere in considerazione, nel quadro della preparazione e della diffusione di informazioni stampate nel campo dei diritti umani, l'emissione di una pubblicazione speciale destinata a far conoscere ampiamente ai bambini i principi e le disposizioni della Convenzione;",
    "d95c0a28741f28749fb6e43fa509e3ae"
  ],
  [
    "Indipendentemente dal risultato delle elezioni presidenziali e congressuali di quest'anno, vari governatori di stato repubblicani sono li",
    "c40b07791b0e1706789483bb27420aea"
  ],
  [
    "4. Dopo i suoi colloqui con i rappresentanti della CSCE, il mio inviato speciale si è recato a Mosca, dove ha incontrato il signor Andrei Kozyrev, ministro degli Esteri 93-38290 (E) 010793 /... Affari della Federazione Russa, e Boris Pastukhov, Vice Ministro degli Esteri e Rappresentante Personale del Presidente Eltsin per la Georgia.",
    "3ae2cde5d52c710dba1cb5aeaa1f9bd3"
  ],
  [
    "Non c'era protezione aerea nel 1940 per le navi alleate nell'Oceano Atlantico dopo aver lasciato le regioni costiere.",
    "00c2b3ece6ee00db51c2b841abaec7c7"
  ],
  [
    "Sig. Boukhari Ahmed, Frente Popular per la 3a Liberación de Saguia el-Hamra y de Río de Oro (Frente POLISARIO) (A/C.4/48/2)",
    "be1b85ac5b165d031efe1a74297c218b"
  ],
  [
    "E c'è anche Bernard Cribbins, che è figo.",
    "247bacb35284ceb3cfa3519e646e8f04"
  ],
  [
    "Nei circoli dello sviluppo economico, l'esperienza e il buon senso suggeriscono che il progresso, la responsabilità e il duro lavoro iniziano e dipendono dalle donne.",
    "93a615040f1c26a99aef0a1764e12c38"
  ],
  [
    "(Per i dettagli relativi alle riunioni regionali convocate dai centri regionali, fare riferimento alla relazione del Segretario generale sui centri regionali (A/48/...).)",
    "175c46f574d93e9d757b0692ca9ac1d1"
  ],
  [
    "chiede, in base alle disposizioni di un progetto di assistenza tecnica, di preparare una valutazione globale del processo elettorale e di identificare le future esigenze di assistenza.",
    "f596e7aedfb543da55f183059df897f8"
  ],
  [
    "Fatto in uno stile da finto documentario, i sovversivi della fine degli anni '60 e i presunti detrattori del governo mainstream vengono arrestati e gli viene data una scelta.",
    "92386e26266e8111e077820232c825b2"
  ],
  [
    "Mi è piaciuto molto il taccuino e mi è sembrato così a causa della storia d'amore.",
    "33b1f6d27f5b7bb6b8de3b8608ec811c"
  ],
  [
    "6. prende atto con soddisfazione di un miglioramento del rispetto da parte del Segretariato di alcune risoluzioni dell'Assemblea generale relative alla forma dei documenti di bilancio relativi alle operazioni di mantenimento della pace;",
    "de0708ac80f2b10ee8bdc3320c779dbb"
  ],
  [
    "A differenza del DVD completo della prima stagione, la musica originale della seconda stagione completa è stata sostituita con musica diversa.",
    "3d845c346f687ee166c89b1b889f6c95"
  ],
  [
    "La necessità di una forza di costruzione militarizzata divenne evidente dopo l'attacco giapponese a Pearl Harbor.",
    "e0e538d555c9e23661782b3217e01fce"
  ],
  [
    "È coraggioso e scioccante per un film di questo vintage e personaggio.",
    "511bc4f02db550092cec85ee912f5537"
  ],
  [
    "(A)",
    "717e94893e8481c284fc9e8a10155b7a"
  ],
  [
    "E sicuramente, l'intera premessa è ridicola oltre le parole, ma si è rivelato un film d'azione davvero piacevole per i bambini e anche i loro genitori.",
    "8e677803fad4fa31eb8718e18b73e2db"
  ],
  [
    "nello stato orientale dell'Arunachal Pradesh e alle isole Senkaku controllate dai giapponesi, con navi da guerra cinesi che fanno incursioni più frequenti nelle acque giapponesi.",
    "60918fe69b822470845547bd302c24e8"
  ],
  [
    "È stato rilasciato dal servizio attivo e riportato al controllo statale il 12 dicembre 1969.",
    "3ca7af9f0b8d8ec51ed810ab1bc6884d"
  ],
  [
    "Queste difficoltà colpiscono gravemente i bambini, in particolare quelli che vivono in povertà e i bambini appartenenti a gruppi minoritari o comunità indigene.",
    "4d68c20e31f4f9acb46bc94dea7e5bea"
  ],
  [
    "Due persone che vivono nello stesso complesso di appartamenti scoprono che i loro partner hanno una relazione reciproca.",
    "948d8b8edd1e19e28a6f76084fc06698"
  ],
  [
    "Le proteste contro questi accordi politici sono state criticate dall'ODS e dal CSSD come tentativi di minare i loro sforzi per garantire la stabilità politica.",
    "ca56752a8b5df675eebea5b98f6e5711"
  ],
  [
    "È solo quando lui la difende e le salva la vita che capisce che anche lei lo ama.",
    "cfd470d94f2044eb85fbd6242710ca19"
  ],
  [
    "Quanti bambini perderanno l'istruzione perché gli insegnanti sono assenti a causa dei salari bassi, o semplicemente perché i bambini poveri devono lavorare per integrare il reddito familiare?",
    "da9d5230937b46d12350194d4dd2085c"
  ],
  [
    "Danielle Moné Truitt (nata il 2 marzo 1981) è un'attrice americana.",
    "57ec55662627bc92a566c58edb92e22f"
  ],
  [
    "Stiamo cercando di riacquistare i nostri quaranta acri",
    "20f37c7f044cd70473f2fc90077da4af"
  ],
  [
    "Sputa per i miei giocatori e teppisti che sono dipendenti dal cromo",
    "e72acd66da8d94c3943282dd066227e0"
  ],
  [
    "Questo cobra killer è stato introdotto nell'emisfero occidentale per uccidere i topi, ma ha fatto più danni agli uccelli",
    "841d09e01cb48de61f056d9c86bbc74e"
  ],
  [
    "O finire sull'orlo del pericolo",
    "a06d5461d85b408d83b86f908f36195c"
  ],
  [
    "Scrivi cosa stai pensando e come vuoi cambiare.",
    "f0724ac0304de9ffb1095eeae4f66d20"
  ],
  [
    "Se sei un grande atleta, parla di come sta andando la pratica questa settimana.",
    "d6b06a340f92e0dd26129ea581efaf69"
  ],
  [
    "Cercare di comportarti come qualcuno che non sei funzionerà solo per così tanto tempo e lei alla fine lo capirà.",
    "e9926d54ffcabc9108c26b2dd198f32a"
  ],
  [
    "«Abbiamo conforto non c'è un'altra scarpa da far cadere», ha detto. ",
    "2b4e9fd6a60620efc2c71ac39e76a373"
  ],
  [
    "Se utilizzi un dispositivo GPS per spostarti, dovresti sapere che il GPS sta per questo",
    "ac3fe19b4c41ef896515b8c0fe32d6e8"
  ],
  [
    "I ragazzi più grandi di solito hanno molte cose da fare nella loro vita.",
    "56f07616958c80908373045836e55584"
  ],
  [
    "Evita di parlare di cose personali o sensibili, in particolare denaro, fede e politica.",
    "8fbf5a37a0f31a1dae514c8e963b0c81"
  ],
  [
    "Anche se il pelo di questo cane «tibetano» cade sugli occhi, il suo udito lo rende un ottimo cane da guardia",
    "81454e79da574c3e51f0acfa45557534"
  ],
  [
    "Da dove è venuta?",
    "417b21bbffec84a9c44a0983b2683d5f"
  ],
  [
    "Il sollievo dalla tosse arriva spesso come questa piccola caramella medicata",
    "2431394bb004ec2d537e8937bca505a9"
  ],
  [
    "Avvicinati a lei alle sue condizioni.",
    "d440f36b84a16cbe6cf5c57b7dd480a3"
  ],
  [
    "Quando morì nel 1723 all'età di 90 anni, questo architetto inglese fu sepolto nella sua cattedrale di San Paolo",
    "7f6e13627f8f0077afc71dc535c111e0"
  ],
  [
    "... Questo ingrediente per cocktail, «dolce» o «secco», che si trova in una Manhattan",
    "29d96105d79b3b47fb832d72e09647e4"
  ],
  [
    "Dammi amore, dammi vita",
    "ce2857b58f573d07f2604098c91bf21d"
  ],
  [
    "Pettinare o acconciare i capelli.",
    "20ed9b9a1e6b471c56a7083c11ce32d7"
  ],
  [
    "Questa star di «Malcolm in the Middle» ha doppiato le strisce zebrate abbandonate in «Racing Stripes»",
    "a300b70c791521da527de5661527e8ae"
  ],
  [
    "Siediti accanto a lei a pranzo o durante un'attività totalmente fuori dal nulla.",
    "e6d7af7e690f017bfd27906243253719"
  ],
  [
    "Le persone sussurrano di te sul treno come me?",
    "84625745df7cb41e3d42d8e1baaa6c0b"
  ],
  [
    "La tua scrittura non deve essere perfetta.",
    "77e3c210e1d3e0925757bf315d8cfe91"
  ],
  [
    "Nel 1883 Belle Starr fu condannata per aver rubato questi",
    "ce928b5edc0ad186cae50f7b5c7dc774"
  ],
  [
    "Diventare amico di qualcuno è un primo passo facile per conoscere qualcuno e fargli conoscere te.",
    "445108aea62117272779ad7389feb216"
  ],
  [
    "Nove contanti e mi sembra di non aver speso niente",
    "42c16fdbc068b5d01035e095a5b22dbd"
  ],
  [
    "Ha sedili avvolgenti completamente personalizzati ",
    "ee824c3bf634c23b54bd8ffc36e3d9ea"
  ],
  [
    "L'ufficiale sindacale diventa nativo, cerca/uccide bufalo",
    "48e2f810d9179769c0fea8c43c65b7ae"
  ],
  [
    "Backwoods, portico anteriore swingin' ragazzi",
    "9aff9b867362309991bf8400880ee84b"
  ],
  [
    "Per uno speciale di San Valentino, nel 2001 una coppia di New York lo ha fatto per 30 ore, 59 minuti e 27 secondi; siamo classificati come G, gente",
    "ef3532c6002515644b5fdfa882545153"
  ],
  [
    "Mi sveglio con tutto",
    "9832063f5b29118901ae29eea33828f7"
  ],
  [
    "Spero che tu esca con me questo fine settimana se sei libero.",
    "ac1d217e62b63d9555bd10f9a58bf679"
  ],
  [
    "Una volta mi volevi",
    "b514091af7f26397995c578183007c1e"
  ],
  [
    "Chiamato Waterin 'Hole da cricket con gli occhi incrociati",
    "9811f820ed39e662cc9a28415dd4f671"
  ],
  [
    "Versare il mio cuore per le mance su uno sgabello",
    "8f5fe6ce3cb969a7d0237df09514fe1e"
  ],
  [
    "Questo deve cambiare o tesoro me ne vado",
    "8b679826eaba9d65bc59c7ec5564d204"
  ],
  [
    "Baby è così romantico.",
    "65fe168928813b59db31e13c9f125243"
  ],
  [
    "Tra la 4a e la 5a Crociata arrivò quella conosciuta come questa in cui migliaia furono venduti in schiavitù o morirono",
    "c8529a8ad1511793c09691fc0416545f"
  ],
  [
    "Pensi che morirai senza di lui",
    "298d8b5516b805be6d02041d8e5003e8"
  ],
  [
    "Come se fossi solo un bambino innamorato",
    "50ed4a55c3ae5f674a1edb406ea8f9d8"
  ],
  [
    "Esperienze di viaggio",
    "28a9e328ec49b02c0c53ea6bd026ccee"
  ],
  [
    "Questa opera di Van Gogh del 1889 che mostra il cielo della sera è stata dipinta a memoria in un manicomio a Saint-Remy",
    "9edd07c051722ed6f809c05e7a9f1be3"
  ],
  [
    "Perché questi negri non stanno giocando lealmente",
    "99f4a1e519e081b372778e5ee0912152"
  ],
  [
    "Per iniziare il suo addestramento come ufficiale dell'esercito, il principe William è entrato in questa accademia militare britannica nel 2006.",
    "3c07d9a006d655c0862c6b87a85c80b5"
  ],
  [
    "Credo sia giusto",
    "697fe78341a3ef6808334b11204830b2"
  ],
  [
    "Il nome di questa difficoltà di apprendimento deriva in parte dal greco per «parola»",
    "00007487ac8f86d5b477118308405e8c"
  ],
  [
    "Tuttavia, traccia la linea in qualsiasi battuta che faccia riferimenti diretti ad atti sessuali, specialmente nel contesto del tuo interesse amoroso.",
    "b9538a3a376734fa30af064bf2e7429c"
  ],
  [
    "Ma il flusso di questo bastardo ti colpirà il cranio",
    "a8e4de2b03f0dcff31a6268658a42c5d"
  ],
  [
    "Nel 1970 l'inventore di «Twister» Reynolds Guyer ha creato una palla di schiuma da 4 «chiamata così da Parker Bros.",
    "393bdc233038b13ad53f58df5b131af3"
  ],
  [
    "Far entrare un ragazzo 10 giorni è certamente possibile, ma non puoi affrettare l'amore.",
    "2634264b006bc0f987ba335daa204ef4"
  ],
  [
    "Da indossare negli occhi",
    "00c81755c1040ef5af805776283623e4"
  ],
  [
    "Salgo su questa TV, mamma, Iomma, metto giù la roba",
    "8bf2dd66961e87e270295b998614627c"
  ],
  [
    "Un giorno diventerò famoso",
    "6af5322741297f355c17db4453ad202c"
  ],
  [
    "Non sei la donna dietro l'uomo",
    "b59225f47e27441a13259ae2b8c42eee"
  ],
  [
    "In un discorso televisivo nazionale del 1974 trasmise: «Il nostro lungo incubo nazionale è finito...» yada yada yada",
    "6b3fe5e180ad5b7d6ee3b05facefd3cd"
  ],
  [
    "Diversi pirati dell'Oceano Indiano, tra cui William Kidd, hanno usato questa grande isola al largo della costa africana come rifugio",
    "6dc0acc03a8cd7af2bf9226d801f5dc0"
  ],
  [
    "Questo simbolo verso l'alto si trova solitamente nella parte superiore del tasto 6 sulla tastiera di un computer",
    "c36f8fb126478113a0df6a35b841d7d3"
  ],
  [
    "Osserva i calli del palmo o gli stinchi raschiati e chiedi quando è entrata nel sollevamento pesi.",
    "56fdc0c5d310b10384084ff17d05ff8b"
  ],
  [
    "Quindi abbracciami stasera",
    "3c687d90f9632d0fea26d6c3318d8809"
  ],
  [
    "Con questa fascia d'oro",
    "860977b195d4c51736e259005068aafd"
  ],
  [
    "Questo ragazzo qui vuole muoversi troppo velocemente",
    "2c2a2bae06e277254bdfc183ee8ce035"
  ],
  [
    "1) Oneri totali di Enron Corp per i piani di benefit per i dipendenti di EGP Fuels per il 1998, 1999 e 2000.",
    "2e667fc135a23733b765e48772f32d1a"
  ],
  [
    "Che tu ci creda o no, ",
    "04dc8522540a2b8f14580072743e4122"
  ],
  [
    "Dal pavimento al pavimento",
    "d21e55718d15487f0439ad269c57c79f"
  ],
  [
    "Nigga Sono a casa su queste classifiche, voi negri in visita»",
    "30a7b12d2632488ffe4dd29abd485736"
  ],
  [
    "Al giorno d\"oggi è dura, ma spegnere il telefono per un paio d\"ore andrà molto più in là di quanto tu possa immaginare.",
    "e5f95ce7471fb0c316e5b586baba5390"
  ],
  [
    "Essere un giocatore non è solo divertimento e giochi.",
    "853db931dfc9977a37243bb18365a936"
  ],
  [
    "Il giorno di Natale dell'800, mentre pregava nella chiesa di San Pietro, fu incoronato imperatore dei romani",
    "d856b673837f8bcb18a1e9f956abb224"
  ],
  [
    "Gli dimostrerà che sei il suo fan #1!",
    "9e2327c9991d7cee4ecead695f0c1089"
  ],
  [
    "Ma possiamo arrivare da Jacob e dalla concessionaria.",
    "34c33d6e83a312694bd6d34dcca016a4"
  ],
  [
    "Signor Hudson:",
    "b216c1c4cb51820de888410bd8cf1b60"
  ],
  [
    "Mentre Lassie era interpretata da un maschio, questo delfino era interpretato da una femmina",
    "e1edf2c02b4d53771ced0c6a24970677"
  ],
  [
    "Dobbiamo affinare il senso etico di Steve; deve essere più questo",
    "be70da009ff2936bea8545583fccfc00"
  ],
  [
    "Non riesco a trovare il paradiso sulla terra",
    "1294592711b5d077e8647dc132b91063"
  ],
  [
    "Fai un suggerimento.",
    "d10f6a2e9c8bd7d128da88b5106d7f10"
  ],
  [
    "Gli indiani Micmac lo chiamavano Abegweit, che significa «cullato sulle onde»",
    "9b0616b4299bef28c57e1b715c284e91"
  ],
  [
    "È tesoro, fai questo, tesoro, fallo",
    "5619d63164bc1fc82f9d483ed6566cfd"
  ],
  [
    "Questo strumento in rima è anche conosciuto come organo da strada.",
    "492cc7ff9f5215460e2bac24e2fcbf76"
  ],
  [
    "Compri questa linea piccola, ti comprerò un anello",
    "fbc1b1abe6fa4692d7a00fe7d981a01d"
  ],
  [
    "Ma preferisco il termine «African American Express»",
    "f0a50416b177522be9f2b61139200aa4"
  ],
  [
    "Le rose sono troppo rosse il sole è troppo luminoso",
    "3b9f0fde1cba82099c75e58426cb83d6"
  ],
  [
    "Proprio quando pensavo di averlo trovato",
    "b3a136c69afd743d5c33a4ad7fb5eaad"
  ],
  [
    "Mi sollevi",
    "d9c14baa573e00d41cb18a7addbbbce7"
  ],
  [
    "Ragazza non posso affrontare ora",
    "748e696cbb7010024a22ea13f6801388"
  ],
  [
    "Siamo ancora più veri, strigliati, lo muoviamo,",
    "b19448951eb37cb6e3e50f21f275b2ac"
  ],
  [
    "Mi ha beccato in una bugia,",
    "1342af5033f0f5d20630502a0c833816"
  ],
  [
    "Quando sono vecchio e cresciuto",
    "9d2486d6cc09f0c3a71f5441618cd751"
  ],
  [
    "Nel 2001, una portaerei intitolata a questo ex presidente è stata battezzata dalla moglie Nancy.",
    "02b3a02c2655738de9a36ea23e9c38c4"
  ],
  [
    "Numero di «vertici» in un'impresa di arrampicata completata per la prima volta nel 1985",
    "832d2c3967fd6da4c3a1381de7e2257c"
  ],
  [
    "Letteralmente «nome di guerra», questo termine francese si riferisce a uno pseudonimo adottato in tempo di conflitto",
    "f126ec399f96b2b7a96cf77c08130cff"
  ],
  [
    "E duro come vuoi",
    "fc89b4d8ef8e6daa8d83f541910552b8"
  ],
  [
    "Potresti volere un partner che sia: di supporto",
    "f53dc323e49d496cc7803b25b19d8d4f"
  ],
  [
    "Puoi anche mettere il braccio intorno alle spalle o alla vita di una ragazza per iniziare ad accarezzarla.",
    "9d32f6eeac44145c9b6da62f1ea9c9b3"
  ],
  [
    "Questo termine per i mammiferi mangiatori di carne comprende i mangiatori di pesce come le foche",
    "55d2229697fde5f9607bdd7fa59bbccb"
  ],
  [
    "Quando il Sud si arrese, Lincoln chiese a una band fuori dalla Casa Bianca di suonare questa canzone «Southern»",
    "07f876b9abc6f7de582e88c952b997c8"
  ],
  [
    "Non costringerla a chiederti di ripetere la domanda.",
    "8889f37329ace9f500b6dac8761b16bc"
  ],
  [
    "Se scegli (sarò onesto)",
    "d2e43153733d66b72328538a1e98ac1d"
  ],
  [
    "Ho inciso il mio nome sui sedili in pelle",
    "296fa1e80eb91e9595438c92f920e4b4"
  ],
  [
    "Il ghiaccio della casa degli isolani di New York",
    "3aa816811c7222bea8758673bcb1b6a7"
  ],
  [
    "Non mi lasceresti mai",
    "720b8ea65e477aa65ffa486b4d840fe3"
  ],
  [
    "Che siamo rimasti lì per un po'",
    "d473116f8cca3f55a0b77d52583a3d33"
  ],
  [
    "Ok, ci muoviamo baby,",
    "5f16d27f46f1d872b0d685b628f9ac6f"
  ],
  [
    "L'amore non svanisce quando arrivano i giorni del cane",
    "4e1a32686f398315b8ce1358c3325dd5"
  ],
  [
    "Le lezioni offrono spesso l'opportunità di lavorare in piccoli gruppi, il che è un modo ideale per conoscere qualcuno di nuovo.",
    "f1cd382d440f62d1988bb7b3841cb20a"
  ],
  [
    "Tutti gli echi del suo pianto, lovin' an' ridendo",
    "9146b9ac1933d447ed899ae09e91b4d1"
  ],
  [
    "Barbie di New York, vengo da Brooklyn",
    "821c84cb94c798b6a3650317a028d4b9"
  ],
  [
    "Baby, sei una palla da demolizione",
    "303e78f6f9e899790418cdbda50d5e5e"
  ],
  [
    "Quante auto possediamo? (Nessuno, signore!)",
    "10567315bfaadb00aa49d44601b4daf7"
  ],
  [
    "E comincio a piacermi solo sedermi e tenermi per mano",
    "8b1859ab8d0db54ad0d2da3164e3c2bc"
  ],
  [
    "Dicendo tesoro mi manchi, mi manchi come un matto",
    "b1d0d01d338e35fa42aeb34ae2c558ef"
  ],
  [
    "Romanticismo vile, ha trasformato i sogni in un impero",
    "2520e4877aebf2c1ee8252c0b3b13aef"
  ],
  [
    "Le persone tendono ad essere attratte da coloro che sembrano interessati a loro.",
    "45444bfe3fb0f799cc81fbb63f507664"
  ],
  [
    "Hai fatto un buco in tutte e quattro le gomme",
    "bc2c4986f334fd093faf5cf40eb87b53"
  ],
  [
    "Presta attenzione al linguaggio del corpo, sia suo che tuo.",
    "789389670727b3335703eb7895c43a95"
  ],
  [
    "E scommetto che i diamanti sono veri",
    "cb20ebd1939737ccfdf8de716af55799"
  ],
  [
    "Un apparatchik era un burocrate in questa organizzazione che una volta contava 15 milioni.",
    "30fba1abd3f8af87046976806b2f7188"
  ],
  [
    "E ho questa sensazione che non riesco proprio a scrollarmi di dosso",
    "0aaff07ff8a4cc7d1b02bf3a3c48832e"
  ],
  [
    "Da solo nella nostra stanza",
    "113c8dae8466193682a3ad694a9d19e5"
  ],
  [
    "«Jerry Of The Islands» è la storia di un cucciolo di Irish Terrier di questo autore di «White Fang»",
    "33f81e97a7b1ea75a5bce28f2eb9d4ce"
  ],
  [
    "La biblioteca delle Nazioni Unite prende il nome da questo Segretario generale ucciso in un incidente aereo del 1961.",
    "be3c1212ba35a9e8566a70b53442142a"
  ],
  [
    "Una volta che siete in buoni rapporti, sapete di avere una possibilità.",
    "adfdd38632ca9d7785101658f38fdff9"
  ],
  [
    "Dimentica lo stereotipo.",
    "8771555802bd72ec51a654eceacf0725"
  ],
  [
    "Un po' di più adesso, un po' meno quello che succederà",
    "2c9523c0ff31af96ca7a0b2394fded7b"
  ],
  [
    "Baby, ultimamente la mia memoria",
    "4a5b02a12a89536fe88b55b5cea03fe4"
  ],
  [
    "Non sono troppo timido per dimostrare che ti amo, non ho rimpianti",
    "f08b434c8508495484a6c7be29e47361"
  ],
  [
    "Mi spengo al verde mentre la città si illumina",
    "04bc9dcc86d7d74f048926f82afce7a0"
  ],
  [
    "Questo piccolo robot ha lasciato i segni delle ruote invece delle impronte",
    "860c6a99596e18b9061ee0ada08b1dab"
  ],
  [
    "Adottata nel 1929, la bandiera di questo stato indipendente include le chiavi del paradiso",
    "a5151eb53f1be09f3588977adea8d9e0"
  ],
  [
    "I francesi chiamano questo giorno religioso La Toussaint",
    "c5ce9e94d29f38f3b5e20857cf4bbe76"
  ],
  [
    "Le ragazze timide hanno bisogno di avere la possibilità di prepararsi mentalmente per un appuntamento.",
    "a0661ba6f044010dd34dba122eb20a08"
  ],
  [
    "Tuttavia, non essere un pushover per motivi di accordo; alcuni giochi semplicemente non ti piaceranno.",
    "766f099c276fdc4d4ca095444a3b4178"
  ],
  [
    "Avere un'apertura assassina.",
    "0d021497f42be7ad13f3c2dfc525b2da"
  ],
  [
    "Tutto tuo, tutto su di me",
    "e0b689c2664400cf5ae7d14f73549570"
  ],
  [
    "Serratura e chiave ",
    "3a748957b2eced5ad45e8e4a01bb7190"
  ],
  [
    "Sai cosa sto dicendo?",
    "165b640ebc51a4a8dc7bed891b850e05"
  ],
  [
    "Cerca di ridurre al minimo i giochi mentali mantenendo il tuo uomo interessato.",
    "82ab830428f64208c9824cba4ee532df"
  ],
  [
    "Fai apparire opportunità di appuntamenti.",
    "2e371acbe7c242b4c36c667f2e0775cf"
  ],
  [
    "Conosce il modo in cui si muove il corpo",
    "e81aad8372d1107c4d29cf0f77e629b5"
  ],
  [
    "Se tu fossi un Unno nel 450 d.C., quest'uomo era il tuo re",
    "d5db7f10f73dbe28ece1a29c0bd51978"
  ],
  [
    "Il modo in cui balla, un po' fuori dal tempo,",
    "3df644e484f8d3e4d340272061ba2d5a"
  ],
  [
    "Tutto il mio cuore è a L'Avana",
    "dda75e3f88ca51e69d0427f871253563"
  ],
  [
    "Stai cercando di interrompere completamente i contatti o semplicemente di tornare all'amicizia?",
    "f5b412ee6b65244466f4f2891dfdcf1b"
  ],
  [
    "Ora sono in laboratorio, lavoro sempre fino a tardi",
    "4374db769f505c0c7c2a78cb650e1c1b"
  ],
  [
    "Le strette viuzze dello scopritore della cometa Edmond",
    "154df72ab12d3c95d6af2adb63aa17ff"
  ],
  [
    "Fai un'osservazione intelligente.",
    "d5f42bfe845961864cc9ffb972bfc7b5"
  ],
  [
    "Dovresti davvero ringraziarmi",
    "f3f2887e206fe6ee023dfb7c3c3ee4e7"
  ],
  [
    "Ma l'amore nei tuoi occhi mentre gli hai parlato oggi era evidente.",
    "c3d2e918edabab7ac41c37b78b0e91c8"
  ],
  [
    "Belle ragazze coinvolte con me",
    "1b095de65f851617295c39269e94670f"
  ],
  [
    "E abbiamo ballato",
    "5bd78f067feb8f6dcc95188c8991c4d6"
  ],
  [
    "Questo ti aiuterà a sembrare più gentile.",
    "77e9389cb1f4965f5d3f90c190ef7f97"
  ],
  [
    "Quale sarebbe il cibo più difficile a cui rinunciare? ;",
    "392b86d772ef6b8f32ca7593b477f27b"
  ],
  [
    "Ha pensato ai miei soldi.",
    "7fbe310739eac45f68820dd0a81b4419"
  ],
  [
    "Sì, sono tornato a casa e mi sono avvicinato terribilmente",
    "25c34e6010884e050f42234dbbe9caa2"
  ],
  [
    "amico, quella storia dello yoga alle 6:00 è brutale! .",
    "db958701e738c6284ed9e1a0c92fb92f"
  ],
  [
    "Questa associazione che accredita le scuole di diritto degli Stati Uniti stabilisce che «una scuola di legge deve avere un preside a tempo pieno»",
    "92678bfce72da1199306bf3b05dc2923"
  ],
  [
    "Ora, devi trovare donne con cui interagire, preferibilmente quelle che si adattano ai tuoi interessi.",
    "3933646f3f8a50bec2490c2a03fcb2e9"
  ],
  [
    "Ma quando colpiscono, illuminiamo il mondo ",
    "ccdf895932d3290f6816f529710163cc"
  ],
  [
    "Riconosci chi sei e cosa ti piace veramente.",
    "43ce33d2bdcdebdc343a24dd90cf8a2e"
  ],
  [
    "E fai festa tutta la notte, quindi porta un amico ",
    "92b558123d0d2e9168420465e82f407d"
  ],
  [
    "In un film del 1997 ha trovato «That Old Feeling» con Dennis Farina",
    "d63bec2da57d33b24cfc245b0aa36d25"
  ],
  [
    "Sì, l'ho messa fuori.",
    "8b5a84416cfa4fb33b422231d039b2e8"
  ],
  [
    "Poco prima della sua morte nel 1975, Rex Stout pubblicò «A Family Affair», il suo ultimo libro su questo corpulento detective",
    "659556e4ea90e1e86170a40f5178b86e"
  ],
  [
    "Due gemelli, è un piccolo scenario interessante",
    "bb760c8bdce79740f7a24d00f380e029"
  ],
  [
    "Nel 1885, l'ufficio postale iniziò questo servizio che inviava la posta più rapidamente a un costo aggiuntivo.",
    "c6689be8329cc5e4a5f0e53dac970508"
  ],
  [
    "Il titolo di questo spettacolo di Jack Lord si riferisce all'ingresso di un certo stato nell'Unione",
    "9698bc5aae5673fd9d58bf55603a86d5"
  ],
  [
    "Non sanno che sta crescendo le ali",
    "3f15d43bfc65f928a95af0867d96ffb8"
  ],
  [
    "Ricorda che le persone probabilmente spettegoleranno su di te e sul tuo rapporto con le celebrità.",
    "706e9212d065c819234152a1eb4230b2"
  ],
  [
    "I golfi di Chiriqui, Mosquito e San Blas inghiottono questo paese diviso in due da un canale",
    "579bac3580d8cd7bfec69fb765c8c225"
  ],
  [
    "È un altro nome per la balena assassina",
    "1212b0efe97ffe75e84fcfdb2d6c9654"
  ],
  [
    "Anche se non sono un giardiniere, i fiori recisi sarebbero l'idea migliore.",
    "41fe0568029844faa006b126b9b33cc9"
  ],
  [
    "È proprio come un deja vu",
    "f1dc725220864cc95d766f40df55b5c6"
  ],
  [
    "Ho preso la bubba kush e una sorella potrebbe prenderla (Yo, yo)",
    "cc4904d37683ed0708e09cfe46199c72"
  ],
  [
    "Hai lanciato un bagliore da giorno sconosciuto",
    "bb8d5d1c09f4970736780a4555286afc"
  ],
  [
    "Non è necessario ottenere necessariamente un voto «A».",
    "7f20721b0cc2c228a4e6b98568c49764"
  ],
  [
    "Potresti sfoggiare un taglio da folletto?",
    "ea4028afc829568e1607b141b1ee5449"
  ],
  [
    "Ha detto che sarebbe stata lieta di farti fare un giro",
    "1fd36cde79b5fc6c80d2995be16193a0"
  ],
  [
    "E mi ha fatto pensare a dove mi trovo",
    "603604d782165a816ddaaed3b479c8be"
  ],
  [
    "Spara al primo nigga che non vede nelle miniere,",
    "1f1c03095d6e9774d048608b0450b53d"
  ],
  [
    "Ma ecco il kicker, figlio",
    "8870e457c0837f560f7fb21d612a8dd7"
  ],
  [
    "Sippin 'novanta proof",
    "f744b6696f9ed00f380ca58b33efe84b"
  ],
  [
    "Sì e questo è un buon segno,",
    "f29c24d7047a6730a0522be0a87448f7"
  ],
  [
    "(Sì, dai)",
    "2d23d3ed3ecbae62bf5721e7f95e754f"
  ],
  [
    "Ma se si sporge, ride molto, e sembra proprio essere nella tua orbita, allora è probabile che lo stia facendo perché le piace stare con te.",
    "74289e710700c51402d7e7f87a18f542"
  ],
  [
    "OK, ancora una volta: John C. McGinley è in «Scrubs»; questo attore ha interpretato Amos nel film del 2002 «Chicago»",
    "714050336499afedda4ddf2ee6d06b9f"
  ],
  [
    "Esercitati a forzare un sorriso e una risata naturali, può aiutare in situazioni imbarazzanti.",
    "4bd2220415e124f46529cecf1d36f3e1"
  ],
  [
    "Come in tutte le situazioni sociali, se ti chiede di fermare qualcosa, smettila.",
    "fc8c92b7e9dcebf4a37307d176318ec8"
  ],
  [
    "Un modo per far crescere quelle grandi di queste «mele dell'amore» è scegliere una varietà che normalmente cresce grande, come la bistecca di manzo.",
    "21e381c99fb30de2934390acc6ad5131"
  ],
  [
    "Prendersi il tuo tempo, entro limiti ragionevoli, farà indovinare la ragazza perché continuerà a chiedersi se ti piace e cosa vuoi mentre siete insieme.",
    "f17596f0ac24ef37c688f0b5e8356e06"
  ],
  [
    "Questo parassita domestico senza ali con 3 appendici alla coda mangia qualsiasi cosa contenente pasta, colla o amido",
    "050725de343de36b5fbfd42a9efc71fc"
  ],
  [
    "Nel 1519, questo capo degli Aztechi fu fatto prigioniero senza resistenza.",
    "df60adf941c8c9f9a3812f07561df854"
  ],
  [
    "Smettila di dirmi, smettila di dirmi, woah",
    "ac3358a36933e178184bd590b7e08952"
  ],
  [
    "Con metà della mano in contanti che hai consegnato",
    "8e4a945fab571c55926e10eb7886c961"
  ],
  [
    "Credo che dovrò piangere",
    "36ba8a8c02aeed83edbf411ce86107a8"
  ],
  [
    "Applicare materiale di attrazione: Ci sono tre modi in cui è possibile applicare il materiale di attrazione: colloquiale, fisico e psicologico.",
    "e75ec94838022dfdb4aea0408b7c0c22"
  ],
  [
    "Serve anni '50, i cerchi sono più grandi ma ho avuto amore per il doppiaggio",
    "c2725afd63973232cba8a9682e6d6c68"
  ],
  [
    "A causa dell'eruzione del 18 maggio 1980, questo vulcano di Washington è ora più corto di circa 1.300 piedi",
    "f782d3128841e89fdd2298da0ed0c7da"
  ],
  [
    "Non lascerò che l'evoluzione mi faccia diventare una scimmia",
    "76f4564de822cbbf06ca892ac09cc74b"
  ],
  [
    "Nella canzone di Cole Porter, la riga del titolo che segue «Send me off forever, but I ask you, please...»",
    "dbf00c8456148d40a6b37aedf370173e"
  ],
  [
    "Anche se ad alcune donne piace vedere un uomo prendere il comando, non dare per scontato che ogni donna sarà così ricettiva.",
    "8412d06501bcbaa343f026f9ea85b73d"
  ],
  [
    "È così che lo facciamo, nigger.",
    "68919d84b541b7e94dad232879a58c52"
  ],
  [
    "Questo ritratto di George Costanza è salito al trono di Macedonia",
    "45502140c55aec492886dd7928ba0e0c"
  ],
  [
    "Tornando da dove siamo partiti",
    "74260d4732b684edff95bc5da30ad6c9"
  ],
  [
    "Numero totale di ogni animale che Mosè portò con sé sull'arca durante il grande diluvio",
    "a7497cf6a322f7649ddf340f0f1f6517"
  ],
  [
    "Svein Barforcuta conquistò questo regno dell'isola nel 1013; Canuto dovette riconquistarlo 3 anni dopo",
    "10fb79e7f4e01e81ce10197df38b01f1"
  ],
  [
    "Kathleen Turner si rivolge a William Hurt in questo classico del genere",
    "087b864b2e2b2335ab0c5d4961fccc59"
  ],
  [
    "Il suo salvataggio di 2 dipendenti EDS da una prigione in Iran è stato oggetto di «On Wings of Eagles» di Ken Follett",
    "72e5aa3b094df63d623362c858a93d86"
  ],
  [
    "Si consideri quanto segue:",
    "149deefaa419ecf39abf3a631ff6220f"
  ],
  [
    "Avevo intenzione di andare in questo posto che dovrebbe avere il miglior cibo della città, vuoi venire con me?»",
    "85bb2ff1c19fbc51c050d56edf4dfdba"
  ],
  [
    "Ora stai tornando strisciando, dimentichi quello che sei",
    "8b206fd8afa5e9eb2aa827aa3fe22e58"
  ],
  [
    "Aggiorna il tuo look con jeans alla moda con lavaggi più scuri.",
    "8839a7ca677917e339915672ea2d1905"
  ],
  [
    "Perché non riesco a vedere il Texas",
    "4c275199ea47c21bc2fe5d514aaf1ff6"
  ],
  [
    "Posso prenderlo, non trattenere nulla, darmelo",
    "f6aacdc217b8a3ecf63fbf5897c0e8ed"
  ],
  [
    "Il grande Titanic sì, è lei che l'ha affondata",
    "3b4c3298adaf0d999df04000a23cd66b"
  ],
  [
    "Questo poeta e saggista ha trascorso 2 anni, 2 mesi e 2 giorni vivendo in una baita a Walden Pond",
    "5cfa72d459564cd0ff0becc7859d1333"
  ],
  [
    "Quando stavo scherzando,",
    "a97e8496c06f2d25251cf461b3d35a11"
  ],
  [
    "Parlagli di persona e assicurati di essere solo.",
    "943d211f810162ea9cc17c17e2bf05a1"
  ],
  [
    "Poi gridiamo: «Siamo nella tua cagna»",
    "abf774c918c843ade56a2f24a518da96"
  ],
  [
    "Regala il tuo libro o film preferito.",
    "496554eab094574195d2269ff185b20f"
  ],
  [
    "Mi hai colpito come un uragano",
    "b2f98e56be2a69303ac4dc4faa4d49e9"
  ],
  [
    "Non limitarti a formulare la tua prossima domanda, o sembrerà che tu la stia interrogando senza preoccuparti delle risposte.",
    "24e0f6dbed03bf682e1d834e1149c0e7"
  ],
  [
    "Non sono il ragazzo che pensavi di volere",
    "0857797ebf40f8c3cdfb9f6cd5fabaff"
  ],
  [
    "Non lo so mai, non lo so mai",
    "3e6fe239923d07f3a9665fd66da338ff"
  ],
  [
    "Ricorda, anche se, il primo appuntamento non significa che ti impegni solo l\"uno con l\"altro.",
    "4cac311bea72b42b19dc31b2914d3de8"
  ],
  [
    "Meglio di lui",
    "67a8dbdba42ed2dd3a9c58217592fdff"
  ],
  [
    "Singolarmente, è una svolta rapida; in questa forma plurale, sono scherzi che di solito sono «alti»",
    "912e03b5088936e18d0011b3060666e5"
  ],
  [
    "Sì, mi scuserei, ma non ho tempo per non legarmi, rallentami amore",
    "35d51d444256fa9f989728cc531227a8"
  ],
  [
    "Wangfujing Street, il quartiere dello shopping più famoso della città, si trova a est di Piazza Tiananmen",
    "3f30dea85fbc4bdd26ab9684e0c578f9"
  ],
  [
    "Marzo e settembre vedranno la primavera e l'autunno questo, quando il giorno e la notte sono all'incirca della stessa lunghezza",
    "97120d693ba8615b6e3d27b31287b5ba"
  ],
  [
    "Qualunque cosa tu faccia, non farla diventare stantia.",
    "a7633a844b28992f2e41d25e1bfa38eb"
  ],
  [
    "Questa bevanda è la principale fonte di vitamina C per la maggior parte degli americani",
    "7e25dc49c8b5e96b36f08ddbc89b77e9"
  ],
  [
    "Quello ufficiale dell'Idaho è intitolato «Here We Have Idaho",
    "c5117513155c436fe3dcae7caf24db84"
  ],
  [
    "Perché la temperatura sta salendo",
    "e29c96ed1382fe378f2ab589a692dc79"
  ],
  [
    "Appendi un cartello alla porta della mia vita",
    "9d20edc3bbc5eca61518a966732fb4dc"
  ],
  [
    "Questo quarterback dei Chicago Bears degli anni '40 avrebbe vinto partite con incredibile fortuna",
    "48009727842bfbc3135b618637f8f6e0"
  ],
  [
    "Ponti che bruciano dolcemente nella notte",
    "03234d0cbd03277cabc655ea3b0ba9e5"
  ],
  [
    "Lei è nel club senza cattivi",
    "dba0b2dd72dc1fad0dad4314c0627db5"
  ],
  [
    "Quando guardo lungo la linea",
    "e72feed70b958ddc4a45dc254bb0144c"
  ],
  [
    "La maggior parte della provincia di British Columbia si trova in questo fuso orario",
    "9b222773c61714284601705ad94ca0f6"
  ],
  [
    "Secondo Svetonio è stato inciso su un carro da parata dopo la campagna pontica di 5 giorni del 47 a.C.",
    "3a4ff1c3d7630d4464497fafa4920795"
  ],
  [
    "Corro le virgole",
    "93123c0e0322fdd3db03ae097a4b8d5c"
  ],
  [
    "Il Metropolitan Museum of Art ha pagato un record di $143.352 per il più antico mazzo completo dipinto a mano di questi",
    "9c09968287a6ad0b6780a4a0217436a6"
  ],
  [
    "È possibile che l'altra persona abbia solo bisogno di un po' di tempo per concentrarsi su altre cose per un po'.",
    "fc16f3845418afd1e03b054329d338f0"
  ],
  [
    "Festival, sfilate o fiere",
    "3ad1d777803a7fee7845510ec76d0aac"
  ],
  [
    "Riconnettiti con lei per inviare il messaggio che ti interessa.",
    "260240a3e296c3dbd0971447f404d40e"
  ],
  [
    "È la bevanda più comunemente gettata indietro con «na zdorovie», «alla tua salute»",
    "87572a29943163bb40a100f75200f539"
  ],
  [
    "Guarda papà negli occhi",
    "8aba61dfcdff149d68de7ea79fa79057"
  ],
  [
    "Non vuoi sembrare un casino in classe tutto il tempo cercando di trovare i compiti davanti a lei.",
    "c34fe4e17d61db28c3ea0792591d89e7"
  ],
  [
    "Qui nei boondocks compriamo birra da Amoco",
    "1d4d656fadb558728c9dba4ea63c4e51"
  ],
  [
    "Vedi se ha degli hobby interessanti o se ha animali domestici.",
    "aa1280df0bca1f710007e32f667ebc66"
  ],
  [
    "Gorge su queste barrette di cioccolato e burro di arachidi (o lasciale scivolare tra le tue cifre) e la gente ti chiamerà così",
    "c4125bd96e5fa1b3317ca161d50d4abe"
  ],
  [
    "Mentre il vecchio Jack scende in un quarto e gioca Merle al jukebox, e ci fermiamo",
    "69800b34d827ae52b08a0db1516656b1"
  ],
  [
    "Ma non hai superato il dolore",
    "a071522be0f5c15ea0594fc0d4570a1a"
  ],
  [
    "Una volta che tornerai alla tua routine di join e sarai arrivato alla parte della sella, farai qualcosa di diverso una volta che il cavallo avrà accettato la sella per la prima volta.",
    "3d135bab9e27d36aa4907402927fc2f0"
  ],
  [
    "Purtroppo, i piani di Bob per realizzare «Road to the Fountain of Youth» sono morti nel 1977 con quest'uomo",
    "03d754224bfb44903e771fcffe6f4ae2"
  ],
  [
    "Non possiamo andare avanti",
    "6a96ecb1040eea329ecb50cef36f1891"
  ],
  [
    "Essere diretti significa anche che entrambi sapete cosa sta succedendo.",
    "f8032f23d4e1979c0e9e629a37e076aa"
  ],
  [
    "Lo fai a Crepe Suzettes accendendo brandy, rum o cognac",
    "848c1ffe9c6dc474aaa72584fae072e9"
  ],
  [
    "Oh, vorresti che fossi io?",
    "a5d27f51018192b64a1144d4a96ec86b"
  ],
  [
    "Get-up, espedienti",
    "8fcc67b6462b1bbec25411915eaeb27a"
  ],
  [
    "Ho bisogno che facciano uscire meccanicamente le parole",
    "fba7126645e35f90a2f51bed91456429"
  ],
  [
    "Mai davanti a te non sono riuscito a diventare maleducato",
    "e395b47b1698108a11e68fcd3e2b2c70"
  ],
  [
    "Ma non fa alcuna differenza",
    "7488bb4484441b69628b0836160849ed"
  ],
  [
    "Fate cose divertenti insieme.",
    "066cd3b33059ad0611bfcad1a0ad637e"
  ],
  [
    "Questo rende molto più facile conoscere i suoi interessi e parlarle con disinvoltura.",
    "d1a9fae680af1faeae3ed90b021ea480"
  ],
  [
    "Nella commedia «Bent», che si svolge nella Germania nazista, il rosa diventa un accessorio obbligatorio",
    "3f3217759e0a17dadfb43f28604f7c8f"
  ],
  [
    "Esattamente a cosa si riduce l'amore",
    "9d94751cc223e0549cbc369f7d091b24"
  ],
  [
    "Mantieni alcune cose private.",
    "feee5ef8ec4143481585f8f0ff865fc3"
  ],
  [
    "Inizi a mostrare quel ghigno da ragazzo di campagna ",
    "4527d3b76cd181ba47e630c00a0e7e43"
  ],
  [
    "Sono un pazzo per te...",
    "c7cb26af66ee5a27cba554e112e775c8"
  ],
  [
    "Manzanilla è uno sherry spagnolo; mantequilla è spagnolo per questo prodotto lattiero-caseario",
    "22fb6a22b6b39ec02efa6a458bfbad49"
  ],
  [
    "Sapendo quando ha aperto ti vedrei... (oh)",
    "5ed6125f21fa36d4ade22bdfbf0d9edd"
  ],
  [
    "Ragazza sai il mio nome baby",
    "028360baf4374cd38cad21aabfea6afd"
  ],
  [
    "Troppi drink, tanti motivi,",
    "9f20b5592a3770278c1b536f2509d026"
  ],
  [
    "Non c'è mai stato un uomo che potesse abbattermi",
    "915d67edb4e5729c425e63713ff7ef04"
  ],
  [
    "Sii sincero con lui.",
    "0a27c6b9d9f4e1e1cc848deddc8e1dd5"
  ],
  [
    "C'è qualcosa nelle sue maniere (uh eh)",
    "7864d8d3fe29e690754f4607316e202d"
  ],
  [
    "E tutti vogliono sentire",
    "694b1de2bb81f8245a96e1c3354538c1"
  ],
  [
    "Langston Hughes ha descritto quest'area di New York come un melting pot «di miele e cioccolato, caramello e rum».",
    "5147419b6e078cbf3653d0fad87fc0c4"
  ],
  [
    "Il che se tu con le orecchie del paziente frequenta",
    "1038eabfe4e3bff937042eb502898522"
  ],
  [
    "Mi ha fatto sentire il rito",
    "c4d9682de9058bab72197772b47753af"
  ],
  [
    "Inevitabilmente potresti inciampare le tue parole mentre rispondi a lui, e va benissimo.",
    "b6d647cbb6ecc8f7eacf1272fb942b3b"
  ],
  [
    "Watson prevede di combinare strategie ed elementi di business di ciascuno. ",
    "dd1561bc1de641b42aa295eb3474252e"
  ],
  [
    "Non devi vantarti per essere sicuro.",
    "7a5b93fa435f47f8e5ec60b5126fd383"
  ],
  [
    "Accarezzale le cosce e lo spazio dietro le cosce.",
    "4bfef503ed32a8396fd534eeea245a20"
  ],
  [
    "Una chiesetta di campagna su una strada a due corsie",
    "d333906fcecfe71957a49b7a93b3b417"
  ],
  [
    "Ho detto che papa' cris non ci crederebbero",
    "ed09156dd159c2d613c0081489bfb259"
  ],
  [
    "Negli anni '60 questo pesce «ambulante» è stato introdotto nel sud della Florida, dove è stata stabilita una grande popolazione",
    "f5320d1335a7749af72f6d4411bfcf07"
  ],
  [
    "Alle Olimpiadi del 2004, un incidente di sorpasso affondò la staffetta femminile statunitense 4 x 100",
    "fc2404dffd90ddb0b2a01b7bf2237a02"
  ],
  [
    "Dipendenti coinvolti",
    "56c37a97ae3d899c5a3e7cf82e9abc2b"
  ],
  [
    "Consideralo il loro cavaliere interiore che viene in superficie.",
    "79560f283765d458695cf881e4458799"
  ],
  [
    "Il drogato della contea di Dade, meglio credere che sto parlando di dat doe",
    "5d538943e85828da1706b6ac965757f9"
  ],
  [
    "11/12/2001 ",
    "396c1b2977eeb438e181e6393e3c77a7"
  ],
  [
    "Non voglio deluderti ma sono costretto all'inferno",
    "80cf8ad0ce88ae8c1509198e6a287f65"
  ],
  [
    "Ridere un po' di più ad ogni chilometro,",
    "b73c54af5442ec3fc2ab7dff9b5efd79"
  ],
  [
    "La mia mente fugge verso di te",
    "ba4aae6b51e98c1cf6ac55e8109572f8"
  ],
  [
    "Devo essere onesto",
    "0892591f07cb14e727728e4dfb0fd926"
  ],
  [
    "Abbiamo voltato le spalle all'ordinario fin dall'inizio",
    "c742a52710cf95ea3bdaa8a18b108bba"
  ],
  [
    "Tengo fuori le estremità per la cravatta che lega",
    "891fa4d60101836acfab3d082fd272da"
  ],
  [
    "Per favore non lasciare che i miei sogni si esauriscano",
    "9842ea64aa21bccbe1136be64e808da2"
  ],
  [
    "Come se non ci fossi",
    "f5cd6326fffc582cf907d6370eef1527"
  ],
  [
    "C'è un grande, vecchio mondo che aspetta appena fuori",
    "5557ea68779041f3ae66a9f6656a2fff"
  ],
  [
    "Questo è un ottimo modo per lavorare per parlare di dove e come è cresciuta, della sua famiglia, ecc.;",
    "4e58f04eac5bcbd9a37a1e51455ac766"
  ],
  [
    "Generali George Meade e P.G.T. Beauregard",
    "14e1b64d0b2feb6f14f11badff0f194e"
  ],
  [
    "Una sera di questa settimana mangeremo una frittura di pesce",
    "bf50ca6c843f722418365f637166f6e1"
  ],
  [
    "Prova a pianificare il tuo appuntamento in modo da poter guardare il tramonto insieme.",
    "7728fc9b943a3074bccaaf30a66eb16b"
  ],
  [
    "Vogliono che io sia umile, ma non posso",
    "84750bfdcbbab29a8db10b052c489a95"
  ],
  [
    "Evita di fare piani difficili da modificare.",
    "aa2c542e774d6037a615a3bfa6ad483d"
  ],
  [
    "L'ultima opera della poetessa del XV secolo Christine de Pisan celebra le vittorie militari di questa donna",
    "6b245f244aad5555a581847e6b9ac88d"
  ],
  [
    "Piss testami quanto vuoi, fumo quando sono pronto",
    "e916fe7ba51bc696f331226e65615e4a"
  ],
  [
    "Ottieni il suo rispetto.",
    "ac2870d49f802516328f2801bcf9f628"
  ],
  [
    "So di averti spezzato il cuore, perché ti ho fatto male.",
    "16d4d66f67767b895db60e4725960e99"
  ],
  [
    "Nel 1980, 2 fratelli del Minnesota formarono una società per realizzarli come dispositivi di allenamento per hockey fuori stagione.",
    "ad1f7a0e90f1588268c99c481c33d306"
  ],
  [
    "Chiedi loro di fare qualcosa per te, come passare un tovagliolo o spostare la sua borsa.",
    "b4dfbc187c2dc51c616e7f833bbd0e62"
  ],
  [
    "Il viaggio per il titolo di Jules Verne che ha subito una caduta di lettere ed è stato ridotto del 90%",
    "9bf40474d8a197fcd916bdf4794f4650"
  ],
  [
    "E puoi dirmi se sono fuori",
    "8cf50ac0357cba139ea21100ef2a1f2b"
  ],
  [
    "E sono già in ritardo",
    "d7250a2845b3e6a190add4fdb2653fde"
  ],
  [
    "Le donne spesso ricevono fiori nelle date e all'inizio.",
    "724b1bdbf7cb7a8e2617dc1b950c3b11"
  ],
  [
    "Andare ad un appuntamento è una decisione reciproca, il che significa che l\"altra persona vuole uscire con te.",
    "afe76d9ddf77d859c1a2718bd4e1af1c"
  ],
  [
    "Mi sembra ogni donna che incontro ",
    "0bf1b89ad4948630d704d839a50e5f79"
  ],
  [
    "Il meglio che possiamo fare qui è lavorare con l'attuario per fare una stima dei costi, ma ciò richiederà probabilmente un richiamo storico di informazioni che potresti avere o meno a disposizione.",
    "106f308d7a002adf1456db6638c3ff89"
  ],
  [
    "Un dinosauro fossilizzato",
    "7ea47047ef830d4fc3e6cc004c9afb30"
  ],
  [
    "Vuoi dimostrare al tuo ragazzo, e ai suoi figli, che stai facendo uno sforzo onesto per conoscerli.",
    "2bd9357d72f477fd3323c87ab34dadcc"
  ],
  [
    "Incontrare il cane del tuo appuntamento è un grosso problema, che può essere paragonato a incontrare i figli di qualcuno per la prima volta.",
    "19447446249f458fa4e3a6bbfefe796e"
  ],
  [
    "Prende i soldi che sta guadagnando,",
    "24a0f60578fd3f6b9e9cf2baa598be1f"
  ],
  [
    "La cosa più importante per una relazione a lungo termine è se ti diverti o meno con una persona.",
    "bf7bbe78c1a871b2bc54013c3257b55f"
  ],
  [
    "Un uomo può pesare 3,5 once in più rispetto a quello di una donna, epicardio incluso",
    "bdc82e0bb08bb2ff2236a6f484f73932"
  ],
  [
    "Assicurati che questo si ritorni contro.",
    "a889314de37836e3ea9f09fd8673f963"
  ],
  [
    "Hai perso un po' di terreno",
    "f3fb0e68fa217ba8129a6d4118b52535"
  ],
  [
    "Ha detto che non sta con uno vero da un minuto",
    "f2c5aceb6121f816baa97027d483535f"
  ],
  [
    "Quando legge male le indicazioni",
    "4f9e04523cb4e4c4bc8f943737e309c7"
  ],
  [
    "Non preoccuparti, però, perché un ostacolo è fatto per essere superato.",
    "b9ee946f1f7c66d833ce277f40e198d6"
  ],
  [
    "A quello che avevamo",
    "3a9adc5bc8b839c8b96b3414f2aad256"
  ],
  [
    "1527 A.D.: Le truppe francesi e tedesche che lavorano per questo «Impero» mettono fine all'Alto Rinascimento saccheggiando Roma",
    "600857fc0b9268dfd426ed16333f9892"
  ],
  [
    "Alcuni cavalli non vanno nemmeno avanti, ma torneranno indietro all'infinito mentre sei in sella.",
    "f5aedaf1ba6e56ee225ee88159763b0e"
  ],
  [
    "È bene iniziare facendo un breve contatto visivo. Dopo aver effettuato questa connessione, mostrale un breve sorriso.",
    "180371ca01611816607559ce6019fecd"
  ],
  [
    "I tripidi sono tipi di questi e ai giardinieri non piacciono",
    "cbbad92a9de353893d3c0b410f55927f"
  ],
  [
    "Se continui a lanciare elogi, le tue parole positive perderanno il loro impatto.",
    "bedd30c1ccb615896a6c4b74d8aef91c"
  ],
  [
    "Guarda che la marijuana brucia",
    "84d67ed0790573983b623ffa15200713"
  ],
  [
    "Ho una grande notizia",
    "4f21feb10308f0d022c050adfa08d7bb"
  ],
  [
    "Gli unici neri di Roc-A-Fella che hanno aiutato",
    "e02da012f798730568cbf663f57ce2b4"
  ],
  [
    "Per aver sparato a quel ragazzo fino alla morte",
    "0988e17fba8b8dc334083322b4e21c27"
  ],
  [
    "La richiesta di denaro è la chiave, quindi continua a sognare",
    "4221303effd3b2c8053acbd9aa71eaae"
  ],
  [
    "Se vieni invitato a una festa o a un ballo, chiedigli di unirsi a te come appuntamento.",
    "1b42e92095b05376c27d1bd14fed6eaa"
  ],
  [
    "Continua a ripetere questo, finché il cavallo non fa un passo indietro con facilità, quindi passa a due passi, loda e cammina.",
    "17823ad1c921c5484adf2fa3d4bdd15e"
  ],
  [
    "Stiamo facendo ondate di conversazione",
    "39f16575066fd0b03e63ed48940c0308"
  ],
  [
    "Potremmo scatenarci entrambi",
    "f215685dfc98afcdb5b51b205358b060"
  ],
  [
    "Dove sarò quando sarà detto e fatto",
    "99c40cde1433e440dc5ba5fecce55bc9"
  ],
  [
    "Sì, hai sentito la traccia che ho fatto amico, questa non può essere la vita",
    "1456fe125365329aafe09cbd01398415"
  ],
  [
    "Se vuoi sposarti nei prossimi cinque anni, è importante che l\"uomo con cui esci si trovi nello stesso posto della sua vita.",
    "f5d542c78212535cf2707f20bc45a3a5"
  ],
  [
    "Un anno riprenderanno possesso del tuo camion,",
    "6db826b5c47f951d724b4d1770ef31f1"
  ],
  [
    "Pratica una buona igiene e toelettatura.",
    "b92b2ed0d0c45c8784f2c5d80fa00743"
  ],
  [
    "Siamo stati alcuni imbroglioni da quando è iniziato amico",
    "ff0af0c834b7c3634622596cc76b5d9d"
  ],
  [
    "Ti sta bene",
    "63441b631b840cf0e49cafd4204d8df4"
  ],
  [
    "Di 3 minuti, 3 ore o 3 giorni, si tratta di quanto tempo la prima donna nello spazio è rimasta lì",
    "c80f7d8c689a8a37167a86e08166e5c2"
  ],
  [
    "Mary, co-conduttrice di «E.T.», sposa Watergate «Deep Throat» W. Mark e trattini per ottenere questo nome sincero",
    "9553d3cd084821e8fcbb18f9949189af"
  ],
  [
    "Dammi una bottiglia di tappo antistrappo a prova di 80",
    "1fb21ece657aa87cc6131c63075444e6"
  ],
  [
    "Mi fai innamorare (Mi fai innamorare)",
    "b7612d11aeac222f28c8bed071298f44"
  ],
  [
    "Perché non mi compri più fiori?",
    "972375767af14768b445c850e15738ca"
  ],
  [
    "Quindi per favore non cambiare mai",
    "cb5e1f62abe68ad9fa9645c97b611aaa"
  ],
  [
    "So di essere bella e forte",
    "f31119ff547384a7232d29b41228b7ed"
  ],
  [
    "Queste lacrime, raccontano la loro storia",
    "ca436d91df10a1d3db331d0228acc193"
  ],
  [
    "Sto sempre pensando troppo",
    "c051da8d3e62789e84a25d59ce54d253"
  ],
  [
    "Tutto quello che vedi",
    "2b777e283e5f68061eb1b6d2dce214fd"
  ],
  [
    "Hai un elenco cronologico e il resto è sopra",
    "24c5bec0483c4d8ff585fa8290c1e194"
  ],
  [
    "Il tuo tocco, la tua pelle, da dove comincio?",
    "0cc3de662242ba3aa67e0327f30116cd"
  ],
  [
    "Ma l'inizio dei tempi, per te e per me",
    "7e0851f4ce77a884954d0f098b74301f"
  ],
  [
    "Andremo a ballare all'American Legion",
    "c6dd95a2452689fdf9a0c44a638dcc14"
  ],
  [
    "Per me glistenin",
    "e1213c2ccf64f78d6da8ef0a4825f12f"
  ],
  [
    "Completa il titolo della canzone del 1940 «Beat Me Daddy...»",
    "4c0e6e02c03ce604405f625971a6eabf"
  ],
  [
    "Gestisci il tuo tempo.",
    "dddfbc4af92283122e3b60e28463fc0e"
  ],
  [
    "Sì, Lincoln di Loretta Lynn (Loretta, Loretta)",
    "ab0aebf6f00dfcbcbbe70675770780fd"
  ],
  [
    "Ottieni l'istruzione di cui hai bisogno.",
    "475e09364be25561399f80bf43e30559"
  ],
  [
    "Uh-oh! Potresti voler seguire questo programma dietetico promosso da Fergie",
    "3474b4d0edfcce50c738b35cbc78941a"
  ],
  [
    "Questa macchina continua a bloccarsi",
    "2b0bd3bbec1cfc85a3931f1fcc81551f"
  ],
  [
    "Per un oftalmologo, l'abbreviazione latina O.D., per oculus dexter, può riferirsi a questa parte del corpo",
    "c114c5d6879ec30debcbd09f1f7a7917"
  ],
  [
    "Sii romantico al riguardo.",
    "26a077ffe8583d266250e14c284b742d"
  ],
  [
    "Brilla come stelle e urla",
    "5bcc7380dbfa280db7c5d9ff6ab9f738"
  ],
  [
    "Fai volontariato da qualche parte",
    "6b9cc8521a66a037bd957dc53f255c56"
  ],
  [
    "Ruota tutto il tuo corpo (anche i piedi) verso la ragazza quando parli, non solo la testa, per mostrare il tuo interesse.",
    "8b0908fcc67c3b6696c1e1ab3746c4e6"
  ],
  [
    "E tua madre dice di andare al college ",
    "16e2c55c9120b834d26f77c3ff8d2ef9"
  ],
  [
    "E voglio la stessa cosa",
    "ad128e292d10fe85b1df1d5fabe14646"
  ],
  [
    "Ad esempio, tre dei tuoi punti di forza potrebbero essere «gentile, premuroso, premuroso».",
    "4768789da7b83d2e5c7827fce4c9c6ef"
  ],
  [
    "L'USBGN ha abbattuto una recente proposta di cambiare il nome di questo in «Golfo d'America»",
    "4432d06168f14037de1ab16572774eb3"
  ],
  [
    "Ti farò fare la danza Fuck Sean Comb (Seguimi ora)",
    "c71398adc792ac77806be865b47c73c9"
  ],
  [
    "In Gran Bretagna è una piscina; negli Stati Uniti è qualcosa che si prende in una vasca",
    "923126c7fab8a5c654cf218d9ab9515f"
  ],
  [
    "Il National Geographic ha scoperto che a Mandalay negli anni '80, il corno di questo animale costava 20.000 dollari al chilo",
    "f88f0f1a85633141f2137956eb08eec5"
  ],
  [
    "Cire perdue o «cera persa», un processo di fusione di figure, è stato sviluppato durante questa epoca",
    "440b978083ac921fb30e60cc63b8d806"
  ],
  [
    "Per darle l'amore di cui ha bisogno stasera. ",
    "c1b27f45d8be1214edfe128cafa52a5d"
  ],
  [
    "Aspettandomi pazientemente",
    "507407f62b87c77fdac3f00d016e88af"
  ],
  [
    "Prima del mio tempo, ma sono ancora avanti,",
    "8ebdbfd722d62478a55beda4fed87ad7"
  ],
  [
    "I lavori su un ponte sul fiume Tsavo furono gravemente ostacolati nel 1898, quando 2 di questi mammiferi mangiarono 140 lavoratori.",
    "f0de3be93772ba1d0da1947315ad8cdd"
  ],
  [
    "Nella piazza Teatralnaya di Mosca, puoi assistere a uno spettacolo in questo famoso teatro dell'opera e del balletto",
    "c76b0ed3e975a1019d3505d505dfc752"
  ],
  [
    "Nata un anno prima dell'inizio della guerra civile, morì 101 anni dopo durante l'amministrazione di John F. Kennedy",
    "ea95924fe2478669bc342b289e0a00af"
  ],
  [
    "Non ci interessa cosa dicono le persone",
    "fbe68af4ade4420e4c237660e425ef0f"
  ],
  [
    "Potrebbe prestare molta attenzione alle cose che fai.",
    "cffaac3f7c922ee52cff5684b4cdfc9b"
  ],
  [
    "Un angolo maggiore di 90 gradi ma inferiore a 180 gradi o privo di nitidezza dell'intelletto",
    "00e45545eea0e2cc029d83969fdbc381"
  ],
  [
    "Un articolo del 2010 di Slate ha definito questo linguaggio creato da Paul Frommer «il nuovo Klingon»",
    "51ff20c23f1d3a00c65a88bb428b1a70"
  ],
  [
    "Sta così bene, io chiamo il mio testimone (brr)",
    "443624d5ec322c99654cfa67f4dd8315"
  ],
  [
    "Un'altra opzione è quella di cuocere la tua nuova cotta in un dolce piacere.",
    "9f8bd4e8ab71dc9d51f22ad9e4db6788"
  ],
  [
    "Vedi se ti fa molti complimenti.",
    "90711fef5232b0935fe23256a079defe"
  ],
  [
    "Si ritiene che Shakespeare abbia scritto parte di un'opera teatrale del 1595 su questo autore di «Utopia».",
    "5e829af4f38c63ba8e986d527e000c18"
  ],
  [
    "A volte anche i nuovi film di Hollywood verranno pubblicati intorno a San Valentino.",
    "6ae456eb2b4b23def635e1887cb76451"
  ],
  [
    "E li ho dati a te",
    "f13e446ab73963f37c5e3453aee5005e"
  ],
  [
    "Ann-Margaret ha fatto il suo debutto cinematografico in questo film del 1961 con Bette Davis nel ruolo di Apple Annie di Damon Runyon",
    "ece00d0a6338f19dad89548b20007392"
  ],
  [
    "Gli stati d'animo sono contagiosi: se fai sentire bene gli altri, cercheranno di essere intorno a te.",
    "409f605d0dc61338d00f662e9396f1d9"
  ],
  [
    "Tondo e rotondo",
    "6352537b16e3e74646a6429aa8f86a1b"
  ],
  [
    "Cosa mancherà qui, la nostra fatica si sforzerà di riparare",
    "bfdce9e9d96301dcb3880a4250f53f6f"
  ],
  [
    "Avvicinarmi a Dallas, ora, è il miglior amore che abbia mai conosciuto",
    "07f12bade658045da027c375763fec2f"
  ],
  [
    "Gli uomini sono irresistibilmente attratti dalle donne sicure di sé che si sentono felici e in salute nella propria pelle: è un dato di fatto.",
    "514d7415217f61c5d7c700938609125d"
  ],
  [
    "E il venditore che stavi vedendo",
    "1febf56a526200f87d964eac9ebc9259"
  ],
  [
    "Sì, cosa ne pensi?",
    "3b36d0bccac3890dba178ae04c5a98dd"
  ],
  [
    "Questa nazione insulare è vicina per dimensioni alla Pennsylvania e in prossimità della Florida",
    "e7eceadc0e01596cda039471b6672082"
  ],
  [
    "Quando mi legano su questa sedia",
    "0782c8eb04890d9b8e7c439075354fab"
  ],
  [
    "Anche se è un regalo strano che non sei sicuro di come fare, è un segno che sta pensando a te e vuole fare una sorta di impressione.",
    "c2824c6ac4394c246153097a536ef9ab"
  ],
  [
    "E hai pregato che Dio lo riportasse sano e salvo a casa",
    "9eed5be5d05a454e37e30b6ee5472b68"
  ],
  [
    "Una cosa che ho trovato (uh-huh), una cosa che ho trovato",
    "94b1d19e1d5d2daf6e0109bd93724038"
  ],
  [
    "Questa attrice britannica potrebbe mettere un po' di «senso e sensibilità» in questo giornalista gonzo",
    "68e0d4d7ec9f1e1b840eceb439cee9b0"
  ],
  [
    "Tre dollari di quella polo da bagno",
    "ded5448c8761dfc2fe3215c32bf00dcf"
  ],
  [
    "Evita di saltare alla conclusione sbagliata.",
    "a0c3c13ecbd9f49ceedc2e90a6f3da71"
  ],
  [
    "Sì, «cervo», negli anni '50 Pat Boone era famoso per indossare questi oxford pallidi",
    "4d6cea3b9ee8b82a34e1e258af7e4df3"
  ],
  [
    "Avere fiducia in chi sei è maturo ed estremamente attraente.",
    "0ff559ade77632835395d01beb71b730"
  ],
  [
    "Sappiamo da persone con questo lavoro che anche il principe Khaemwase, figlio di Ramses II, era stato uno di loro",
    "c8f0aecb1a75192361f9c734f60ad1de"
  ],
  [
    "Con le braccia intorno a me, non posso lasciare il mondo alle spalle",
    "59bb8aade2b35bd965c4c158b6e9d118"
  ],
  [
    "Nickelodeon lo ha lanciato nel 1985 per indirizzare gli adulti nostalgici dei terribili programmi televisivi della loro giovinezza",
    "6f9529b436143aa4055247c6df306c20"
  ],
  [
    "Guardate la postura del suo corpo.",
    "646833146f1d7dbaaa2a02c14e24e922"
  ],
  [
    "Con un sogno negli occhi e una preghiera nel cuore",
    "fcc1ff3ebab83b0463979d5f9480e9c2"
  ],
  [
    "Uccello appartenente a un film «Gladiator»",
    "c09e7cd69ee558ba245778a198ed4a1d"
  ],
  [
    "È il pianista jazz sentito qui",
    "f1c25e1aca43066ed62d5dd23c950963"
  ],
  [
    "È socialmente più comune per i ragazzi fare il solletico alle ragazze.",
    "fd3286e629fcb26249b00c13db51dbf0"
  ],
  [
    "Benny Binion ha tenuto le prime «World Series of Poker» nel 1970 in questo casinò di Las Vegas",
    "57fca0fcfdabc761046b17ce78c0cac4"
  ],
  [
    "Questo libro su «El Escandalo Watergate» è «Todos los Hombres del Presidente»",
    "27b313f03d44d8fd20de3721e3d47767"
  ],
  [
    "Signore, stasera ho preso di nuovo una brutta piega",
    "180a3a77f4b5035b2e82e1674aa50e20"
  ],
  [
    "Se una ragazza è interessata a te, ti aiuterà e farà la sua parte per mantenere viva la conversazione.",
    "2968954a4266749ae6b181a26b9f11b8"
  ],
  [
    "Hellespont è l'antico nome di questo stretto che collega il Mar di Marmara con il Mar Egeo",
    "22b01f6b02411b119ab55552592de3b0"
  ],
  [
    "Non sentirai nessun jive hip hop",
    "b677b95324ff92c32a991952523b0532"
  ],
  [
    "Ci piace pensare che questo mobile non venga più utilizzato durante le audizioni di recitazione.",
    "a79697596427aeda1f8dde765560d51e"
  ],
  [
    "Non stiamo fingendo: in ordine alfabetico, è l'ultimo tra gli elementi della tavola periodica",
    "2b4e9d2dca60f1fc47d0a484813bf60f"
  ],
  [
    "La tua angoscia, angoscia",
    "0b0576c212b4368e48a6467ff3713d56"
  ],
  [
    "Ti fotti così tanto o stai cercando di smettere di fumare?",
    "c96d74dad9adf57399af87676ad86a4a"
  ],
  [
    "Il corpo di un banjo è rotondo; quello di una balalaika è questa forma",
    "107f6f13155f67dfee2afe5005172cd9"
  ],
  [
    "Peso triplo",
    "e795e6ef3c79c930176b2f0269ba4677"
  ],
  [
    "Visto qui, è un utile predatore «femminile» di altri bug:",
    "65fe32b01a948c182e1775e754c3e3ae"
  ],
  [
    "Ha scritto «Io, Claudio» per adulti e «Il povero ragazzo che ha seguito la sua stella» per i bambini",
    "7b24fce20fe41a3961a277b6e16e8135"
  ],
  [
    "Potresti provare a dire: «Mi sento quasi un adolescente a parlarne, ma chiariamo dove sta andando...»",
    "545c92fe8efc4a81f2efd975d57e882f"
  ],
  [
    "Malik Yusef:",
    "fd1edb446bf11438f042029dfdf840f7"
  ],
  [
    "Disse: «Cesare aveva... il suo Bruto: Carlo I, il suo Cromwell e Giorgio III potevano trarre profitto dal loro esempio»",
    "3d0b65967fe1d3de78c5b82d568ff6ed"
  ],
  [
    "E renditi conto che ho",
    "db77d7abb0e1bab04a2d2ea24d5369ec"
  ],
  [
    "Puoi farlo in compagnia educata; significa registrarti o iscriverti a un college",
    "5d39cb51dad30ed819248d3c5f44ecf1"
  ],
  [
    "Questa insalata di bulgur, cipolle, pomodori, prezzemolo e menta è un piatto classico del Medio Oriente",
    "8a012025e92993eb2540e93c1f2be109"
  ],
  [
    "Sorridi sinceramente.",
    "f1ecd07105b96704db362a5ada3b8110"
  ],
  [
    "Questa storia spettrale di Henry James si riferisce a un vaso progettato per contenere elementi di fissaggio filettati",
    "bdadf613772fca3235ca5789f766861f"
  ],
  [
    "Fare ricerche su suo nonno l'ha portata a co-scrivere il romanzo giallo del 1996 «Murder at San Simeon»",
    "69afed6834094b1b6a02e62cfb838a2c"
  ],
  [
    "Nel 1066 divenne l'ultimo re sassone a governare l'Inghilterra",
    "6b44cf662d07bcb9f79b38b4f65f0f49"
  ],
  [
    "Va bene se vuoi arrenderti, ",
    "a117d93843edfc58c28c3133ea6b681e"
  ],
  [
    "Ettelbruck, Lussemburgo ha un monumento a questo generale degli Stati Uniti noto come «Old Blood and Guts»; lo ha liberato",
    "5a4ba28dbf9bc1d6a6535caa90394b15"
  ],
  [
    "Se hai iniziato a legare sui tacos, acquista un corso di cucina per due solo per cucinare i tacos.",
    "48e3f051caacd547c7c4ce922ab0e0c5"
  ],
  [
    "Sì, ammetto di essere uno sciocco per te",
    "3a13ad4a317501172e21a8856607b4ac"
  ],
  [
    "Evita di farlo a tutti i costi, o lo travolgerai, lo annoierai o lo spaventerai.",
    "1cb625316ca8e6d169be119a5fac3cdd"
  ],
  [
    "(Baby io!) Oh, baby, oh, baby, baby...",
    "07b6107dbdaf642cb34a06b6786549e9"
  ],
  [
    "Abbiamo trovato i nostri corpi persi in paradiso",
    "b25288296ad392f4cedb1d84122257d7"
  ],
  [
    "Ascolta, hai un uomo, ma il tuo uomo non è leale;",
    "5438cad1a23138b712458d2fabe17939"
  ],
  [
    "Più veloce di quanto possano volare i miei angeli",
    "3ce2b4c2be2e625a932c0aaf832041ca"
  ],
  [
    "Avvicinati a lei in modo non minaccioso e presentati.",
    "19736f5dd04bd5d403333465f0593599"
  ],
  [
    "Non ti chiedo mai dove sei stato,",
    "621a80ee1b70a4ae432624760d9495a7"
  ],
  [
    "Mi ha aiutato ad arrivare fin qui",
    "2e34df56dfd8f3e40227160dc4ea9d5e"
  ],
  [
    "Nel 1998 l'ex consulente economico di Clinton Laura Tyson è diventata preside di Bankamerica in questo più antico campus della UC",
    "f71b2ab1422af9f17c4c16d1a2032365"
  ],
  [
    "Chiedi assistenza a un istruttore esperto.",
    "2722bd092c6291e43896c50955de6189"
  ],
  [
    "A forma di ananas con un ritardo di circa 4 secondi, il tipo British Mills di questo è stato utilizzato in entrambe le guerre mondiali",
    "76ece7e9ffadd8d39d56ea19d301a11e"
  ],
  [
    "Ma tesoro, eri così buono, così buono che mi hai fatto diventare cieco;",
    "055bb1e00270682742f7910d8e17d9b8"
  ],
  [
    "Alcune ricerche suggeriscono che l\"atto di fingere di essere innamorato di qualcuno può effettivamente innescare veri sentimenti di intimità e connessione.",
    "980e0cd4c627e14fc3f8c72f23636620"
  ],
  [
    "Il mio orgoglio è tutto ciò che ho",
    "0f9376121b3cf6cc9e51b97a165c915c"
  ],
  [
    "Ma qui dorme stanotte tra queste mie braccia",
    "311e40b4557e6b02d744384bacd2d7f4"
  ],
  [
    "Datele baci inaspettati.",
    "265eb28c8d4b4e335a9dabcb77a744b9"
  ],
  [
    "An' diventare rumoroso e chiassoso su PBR",
    "3f4d08b83b41787b8671b62dcf59fc15"
  ],
  [
    "Perché sono un passo pesante e alto due gradini",
    "1ece8659f82f257599d21990f279ab8d"
  ],
  [
    "Nel 1913 fu ratificato il sedicesimo emendamento, che autorizzava una tassa su questo",
    "bd6225f097f7b4d62275ad420b54b400"
  ],
  [
    "Tu dici di tornare a casa, ma io ti conosco",
    "fe703d31b0061113ba36939199392b42"
  ],
  [
    "Prova a fare pratica con la conversazione.",
    "d2ad7e5e6f0792d5f6699debe463606a"
  ],
  [
    "Se hai intenzione di fare il tuo colpo, fallo",
    "3018084cbeaa2474244717cd894d98ed"
  ],
  [
    "Potresti dire: «So che è imbarazzante, ma siamo amici da molto tempo.",
    "73e4585eb4dfef45ce4b2297691701ff"
  ],
  [
    "(Tu sei il mio giovane amore)",
    "15b4ffcf55acb042694b77eeaf3065a8"
  ],
  [
    "Ascolta, dobbiamo parlare",
    "018a1d505ae5988535bb24f145a55896"
  ],
  [
    "Ricorda cosa ti dice in modo che tu possa parlarne più avanti nella conversazione, o anche il giorno successivo.",
    "9d8a9aae22a2b8a3c6f4170cde273d61"
  ],
  [
    "Non è il modo in cui deve essere",
    "00181415cc9b3343f884a98635eec2db"
  ],
  [
    "Di notte è scattato un rilevatore di fumo,",
    "843bb1bd5991bb34c54b70189410d0b9"
  ],
  [
    "Una fontana al castello di Hearst vanta diverse sculture di Sekhmet, una dea dalla testa di leone di questa civiltà",
    "655a1679252b188e118351e563fb5a1f"
  ],
  [
    "Nel 1670, questo quacchero predicò in Germania, e molti dei suoi ascoltatori in seguito arrivarono nella sua colonia americana",
    "a0dd1943ee829ff697bc6bf357992a30"
  ],
  [
    "Assicurati che non stia dicendo cose cattive o offensive.",
    "d358e02c4d72442b0992e2bd7bded7bb"
  ],
  [
    "Ho preso delle rose",
    "35b023dd2a976d7cabcec37c19818034"
  ],
  [
    "Ti tratto così dannatamente bene, ma non riesci a vederti",
    "9fa1cc0fa6ce41bf8740d80f451afd62"
  ],
  [
    "Non mi importava se l'esplosione mi ha rovinato",
    "2d8f502fc34e811cd66fa15eac402298"
  ],
  [
    "Enron sta vendendo per $10,41 per azione, un quinto del prezzo medio negli ultimi 12 mesi. ",
    "d3ed503e3f50889f2f10b7ca5562c4ee"
  ],
  [
    "Sei sole e pioggia, fuoco e ghiaccio",
    "295963419d6f3c25d9db613fff34f993"
  ],
  [
    "Se ti stai baciando o stai diventando intimo, puoi fare la prima mossa se vuoi.",
    "3890dff450d80b33e7b5aa75fe07a32c"
  ],
  [
    "Chiamala quando flirta con te.",
    "2460417cf38650dc0028e8843953ebc0"
  ],
  [
    "E mentre mentiamo in silenzio",
    "be155cb7e05f4f440472d8eee30d5975"
  ],
  [
    "La luce del sole splende tra i capelli",
    "1215436287cc49b36fab22d112c1ac51"
  ],
  [
    "Sei così figo",
    "af9067aab8d59f641602b38d19ef7875"
  ],
  [
    "Parla con i tuoi amici di ciò che vogliono.",
    "fe4eee715d2cada4a944d43865826c02"
  ],
  [
    "Falle sapere quanto ti piace uscire con lei.",
    "24d10bd81f6c851ef8198e0373b8e0c6"
  ],
  [
    "«Katyn», di questo paese, è la storia dell'uccisione dei suoi ufficiali dell'esercito da parte dei soldati sovietici nel 1940",
    "55682c35697d404ed0004e49ee2cd8c1"
  ],
  [
    "E ricorda, l'argomento preferito di una persona di cui parlare è sempre se stesso.",
    "f74ba1aa9243242b225260d502b1fd79"
  ],
  [
    "Jonathan Swift era decano di questa cattedrale dal nome irlandese santo, a Dublino, non a New York",
    "6c7d06efa84c2064ec73a65c7fb262ea"
  ],
  [
    "È qualcosa che non posso fare",
    "1c7f9820911f93c4e32b7f0ce203f024"
  ],
  [
    "2) Aprendo Stack Manager direttamente dal desktop «nativo» (computer autonomo).",
    "5c1e37e93872b7cf37eccc40060dd017"
  ],
  [
    "I costumisti vincono premi nominati per Irene Sharaff, che ha disegnato i costumi di Jet & Shark per questo musical del 1957",
    "3dea44e40e022dad1fa97e27b68fae3a"
  ],
  [
    "Altrimenti, potrebbe saltare o aggirare.",
    "e9da471a924e3db93963935c00ff85c9"
  ],
  [
    "Presentato nei film di «Harry Potter», questo cappello prende il nome dalla sua funzione alla scuola di Hogwarts",
    "d2a6eb51e64eab778b3d19e24d8feaba"
  ],
  [
    "«Cosa facciamo con il marinaio ubriaco?» è una popolare di queste canzoni di lavoro marittimo",
    "2cc65ae02e576c031e0f396e2b03a3cf"
  ],
  [
    "Questo è un ottimo momento per sviluppare quelle abilità che le ragazze trovano così attraenti.",
    "dacbb4f566b2b8e124cb19cc60f19b6f"
  ],
  [
    "Tutte le bollette pagate e una camera con vista",
    "f0e6947f07888b35bc9fb8f86ee3acca"
  ],
  [
    "Nel 1889 questo giorno fu designato come festa di lavoro dalla Seconda Internazionale Socialista.",
    "6786c29bec866cd47a65729d3755fb2c"
  ],
  [
    "Non cambiare te stesso se non sembri essere il tipo di persona a cui è interessata.",
    "8e516b0a93c0e757479cd9f61aee03e8"
  ],
  [
    "Nel romanzo di Bulwer-Lytton «Paul Clifford»",
    "295042b0f2c1ab7b39a5e1dc7c5a396f"
  ],
  [
    "Piega delicatamente il cavallo su tutto il corpo, non solo sulla spalla, mantenendo il galoppo a un ritmo controllato e costante.",
    "268fadb0ffaa204a523de3f8bc9dc86d"
  ],
  [
    "In un vecchio, «Shoo Fly Pie» e» questo piatto al forno «ti fanno illuminare gli occhi, la tua pancia dice Howdy»",
    "4ae69388223c7c71ee1db6a3c98f08dc"
  ],
  [
    "Con un sacco di appuntamenti possono venire molti errori, se non da parte tua, da parte del tuo appuntamento.",
    "6fb64a8733fdd281af2a99eb9870c135"
  ],
  [
    "Non riesco a capirlo, ora sono stufo",
    "c0ccabd157974966e113bf6f6e5ad821"
  ],
  [
    "Scambia una vocale in un gruppo di oche e ottieni questa breve risata spasmodica",
    "cc1a3b4b222f5a70d98927f40200ac93"
  ],
  [
    "Il nome di questo brillante colore rosso violaceo deriva da una parola che significa pulce",
    "c33391aa4552b5a35a8fa3b00687739b"
  ],
  [
    "Bello, che caduta metaforica",
    "cbe1450c573fb8414db1f6727777c988"
  ],
  [
    "Non sforzarti troppo.",
    "6c20aec788e0309a68f15400f4b2b33d"
  ],
  [
    "Questa band di Jerry Garcia, una volta chiamata The Warlocks, detiene il record per la maggior parte dei concerti rock documentati",
    "263a4b55bf94ed3866cda4e4d3aeb653"
  ],
  [
    "Harold Arlen e Doc Pomus sono membri della Hall of Fame di queste persone e Johnny Mercer è stato un co-fondatore",
    "83ba13a5ce2dbdce1bd6e7f22d2b86df"
  ],
  [
    "Bene, ho imparato una lezione che vale per tutti",
    "14bc1926201e71ac7816294044195bc0"
  ],
  [
    "Oh, sto soffrendo ultimamente.",
    "7378349d1a4b1cd16aa67421675eb163"
  ],
  [
    "Sì, stanno arrivando",
    "60dc9c5834b66ac2885c37b2fd4c97de"
  ],
  [
    "Sono avvolto",
    "4667f93d458d07d772995d3e0b23553d"
  ],
  [
    "Non è un miracolo da poco, che l'amore si aggrappa",
    "4165a914c9fabacf948468f486677463"
  ],
  [
    "Forse meglio conosciuto per le sue opere teatrali, come «Zio Vanya», fu anche un famoso scrittore di racconti",
    "3be4b65ce8aaf21b4b6f1b7917b757b8"
  ],
  [
    "Perché l'unica cosa che mi resta ",
    "20361e90f74cd084d8b6c28f7aa875c5"
  ],
  [
    "No, non puoi ingannarmi, so che è nella tua mente",
    "14222c9f0674c6c6c83372384da16f13"
  ],
  [
    "Dubois trovò i primi fossili identificati come questa specie del nostro genere; in seguito, trovare un femore lo convinse che camminava eretto",
    "bcc10566d15dd12351a53038dbb77822"
  ],
  [
    "Non sforzarti troppo.",
    "84ca7ae567f4447866e683491fed7cba"
  ],
  [
    "Trova un sito di directory di escort affidabile.",
    "e7451fbf889ce716e04db83084efb34c"
  ],
  [
    "Uno può essere sterzante, in piedi o semplicemente speciale",
    "8cc1bedc68907cb50a0085c8e269c534"
  ],
  [
    "Non cercare di coprire l'odore del corpo con la fragranza.",
    "482efce22410eff8ad47bd3bf6b762d6"
  ],
  [
    "E non sono carino, come il capo, quindi voglio sputare la bocca a Chya,",
    "fcaef0f8b2af012231821dddd2273519"
  ],
  [
    "In Gesù, e un giorno lo vedi",
    "276a084e4c26458e300b14b77022a6ca"
  ],
  [
    "Se la fai schifo, di certo non sarà attratta da te e potrebbe anche essere imbarazzata di starti vicino in pubblico.",
    "6b915c9bfcba050ec139267e856d94ed"
  ],
  [
    "Dopo essere stato sostituito da Ringo Starr nel 1962, quest'uomo ha ottenuto un lavoro in una panetteria e poi è diventato un funzionario pubblico",
    "c332dc1f6222ad2b34535ce9cf5f86c1"
  ],
  [
    "Andare in barca senza niente da dire",
    "611252e122bc94921b2c7988f82d56d3"
  ],
  [
    "Ehi, dovrei stare bene",
    "dde85575fd41161a10c33c2f0edbf6f2"
  ],
  [
    "I Marines degli Stati Uniti cantano che combatteranno da questa posizione «Fino alle coste di Tripoli»",
    "af3c678b74d921d03704e7481771b396"
  ],
  [
    "Quali sono i tuoi pensieri al riguardo?»",
    "79995ed580af036917b2e989a48e6eb0"
  ],
  [
    "I Confederati comprarono una corazzata di costruzione francese e la chiamarono così, il soprannome del generale Jackson",
    "e96df1b2021007928bdc36edb872c4ec"
  ],
  [
    "Forse dovremmo andare troppo oltre",
    "570d25858a5de599c5e5f64c74917e4f"
  ],
  [
    "E potrebbe renderti libero",
    "e4799f609e6284c0f59a85f0dfc8b091"
  ],
  [
    "Le persone più belle fanno le cose più brutte",
    "1efa97bfe5b5695f54f117d7f4b79e60"
  ],
  [
    "Un ragazzo non ti colpirà se pensa che tu sia preso, quindi è il tuo lavoro chiarire che sei single e pronto a socializzare.",
    "c2623cf29e2e965ce46a653cab6197e4"
  ],
  [
    "«Dawg, non ti rendi conto che non arriverò mai su un aereo ora?",
    "79ef841738ebc3d847e790f61d655e3b"
  ],
  [
    "Attenzione però.",
    "9cecba89679e0a3d47a97691040c8bde"
  ],
  [
    "«Surfin' U.S.A.» di questo gruppo dice: «Stiamo facendo la ceretta sulle nostre tavole da surf, non vediamo l'ora che arrivi giugno»",
    "0030f52a29560f8d71b26729b623ded1"
  ],
  [
    "Solo perché il corteggiamento spesso comporta il tutoraggio e l\"interazione degli altri nella tua relazione, non significa che non puoi innamorarti della donna che stai corteggiando.",
    "d1c0762446b46cd45287a3480b56dc68"
  ],
  [
    "La tua casa dovrebbe essere preparata in anticipo per la sensualità, in modo che l'umore possa rimanere caldo e tu possa evitare interruzioni.",
    "99bffacd2f5a33d095ff93889e6909a4"
  ],
  [
    "Sii sfacciato e carino quando flirti.",
    "16d918deb2c18e5a6c674418434312a8"
  ],
  [
    "Mantieni privati i dati privati.",
    "4f0633c10f1cf0d04d1369f652fd85c7"
  ],
  [
    "Ci saranno momenti in cui vorrai resistere ma devi lasciarti andare",
    "79e0b6203726b59d3a808527e7ddf3b6"
  ],
  [
    "Sto aspettando in cima al rap rushmore",
    "5d5fa956e1d903f2a499c588f7a8e4ae"
  ],
  [
    "Se vuoi complimentarti di più, prova a concentrarti sulla sua personalità, sul suo senso dell'umorismo o sull'intelletto.",
    "05717439806f80d849e1c3a515d54db4"
  ],
  [
    "Come una caserma che brucia al suolo",
    "e8d76e43640760222cfa98cbe1d4ec83"
  ],
  [
    "Sai, non so da dove cominciare",
    "638f79efe8071041ecacdc3a892c112d"
  ],
  [
    "Nano sbilanciato che condivide il suo nome con un successo di Patsy Cline",
    "6fb9a75ef8c9cc2ff8cdb78937b427b2"
  ],
  [
    "Se ti dicessi che ho capito che sei tutto ciò che ho sempre desiderato",
    "0afd579db7c3010c92ed989091d47193"
  ],
  [
    "Scommetto, scommetto che sei a Seoul",
    "4f902a384224e355400440fa46d67902"
  ],
  [
    "Le molecole di azoto sono collegate da 2 legami chiamati questo, il rapporto tra la circonferenza di un cerchio e il suo diametro",
    "d39b1e2da9c3ba4ccb4d51f50d4790fe"
  ],
  [
    "Potrebbe essere a cena o dopo essere andati a letto.",
    "460cd86e076fe47c1aeb6aad0a95712b"
  ],
  [
    "Dove condividerò la sua gloria per sempre.",
    "7b054c879289bfc4f07d73ab901a3d7a"
  ],
  [
    "Nel 1952 rovesciò il presidente Carlos Prio Socarras per prendere il potere a Cuba",
    "a5b719c9663df714fcaa7724399d9705"
  ],
  [
    "Uno di questi può crescere fino a circa 100 piedi di lunghezza e pesare fino a 150 tonnellate",
    "5df850b3fb46df44657f06300c801af1"
  ],
  [
    "Il primo non-europeo a vincere il premio Nobel per Lt. è stato Rabindranath Tagore di questa nazione nel 1913",
    "f4748c96b1aee03b8145f8a9dcf34497"
  ],
  [
    "Complimentati con il suo aspetto, falle sapere che è speciale, o semplicemente tratta la tua conversazione come il preambolo di un appuntamento.",
    "f694b7f9e1080c5473e2bd5053c03af7"
  ],
  [
    "Non fingere di essere così occupato da non finire mai per uscire con lui.",
    "1c129a11d397ae292a88bb8a614d3b4f"
  ],
  [
    "Ho detto che avrei dovuto scegliere",
    "96260f9bb6518dea906090410086f39d"
  ],
  [
    "Nascondi la mia faccia, nascondi la mia faccia, non posso farmi vedere piangere",
    "46e90dc32b0fef7e7a9d709e5353952a"
  ],
  [
    "Se hai fiducia nel futuro della tua relazione, lo farà anche lei.",
    "bb1f29ee463b9705f3ef86623818c274"
  ],
  [
    "Meglio ancora, lascia passare qualche ora prima di rispondere alla sua chiamata.",
    "24b4d3884be6330f01af924f0a8aa955"
  ],
  [
    "Nel 1998 gli Yankees vinsero la grande lega; Toms River East, N.J. la Little League; e USC la versione universitaria di questo",
    "92a45bc8356e7603242b48c155aa15ce"
  ],
  [
    "... il pianeta sulla Terra è questo a 26 milioni di miglia di distanza",
    "cdebab25aa318fcf775d59bccaa1f8fe"
  ],
  [
    "Fottimi bene, fottimi a lungo, fottimi intorpidito",
    "db687d528b1a6e26a2dfb1f77a4ec338"
  ],
  [
    "Nei panni di Annie, interviene per un autista di autobus caduto in «Speed» del 1994",
    "7bb48c9a7245c54f065680d22b4ee22c"
  ],
  [
    "Lord Tennyson, o Batman's Butler",
    "8a5212d9a7b863f5d64d0d96c94b50b7"
  ],
  [
    "Forse siamo solo bambini innamorati",
    "8b1e1e413bb2ccad33c461d2dd6eea9e"
  ],
  [
    "Evita di presumere che abbia una comprensione di ogni argomento che sollevi.",
    "c3f37b3c0328aea60e19b980e8f13c66"
  ],
  [
    "Stando lì non ho potuto fare a meno",
    "be5180757c8f04d647851cdc33e286d1"
  ],
  [
    "Segui le tue passioni.",
    "6f458bea923241c8636a4991a2ecd4e2"
  ],
  [
    "Cerca una postura del corpo aperta o chiusa.",
    "fb668021762a4e6ea99c396e58c57353"
  ],
  [
    "Little Toot era questo tipo di barca",
    "e6e9f77459df18d6a03df009c596fcd9"
  ],
  [
    "So che fa davvero male, so che non è giusto",
    "e8c1f31857542b0a74fe3694a9fba781"
  ],
  [
    "Si dice che questa insalata con lattuga romana e formaggio grattugiato si chiami per il signor Cardini, non un certo Giulio",
    "7338cd4522bb9dbefb550f35fc1ac11d"
  ],
  [
    "Sii onesto con il tuo ragazzo.",
    "df44d4d73811c9cc29d71b3b5678e3b5"
  ],
  [
    "Oh, oh, la nostra guerra è finita, la nostra regina ha incontrato il suo destino",
    "687d3a68cb1031e68f78f8b55473f590"
  ],
  [
    "Se non fosse per coloro che ho amato lungo la strada",
    "2549a0adf40a342157f883a9d5d870f7"
  ],
  [
    "Oh sì, sì, sì, sì, sì",
    "e7c8e6909b7b0c5ef8bc1321490d74d1"
  ],
  [
    "Lavorare alla piramide, uh, lavorare alla piramide stasera",
    "0d8958a14850032f1f0163b0de3d7c77"
  ],
  [
    "Un comportamento vanaglorioso e vanaglorioso può essere una grande svolta, quindi evita di esagerare.",
    "348cbf2679fde13090a6e84c0682061a"
  ],
  [
    "Con la testa sepolta nella sabbia",
    "1daae32ab4beb9d08e36c30a14986a9c"
  ],
  [
    "E ha fatto il giro del centro commerciale con la sua faccia radiofonica",
    "b4bf522b524a08a298426e2b1e9a69ba"
  ],
  [
    "È il quartiere in cui Edith, Gloria, Archie e Mike vivevano sul piccolo schermo",
    "3443a1d0ae6ab350822d15524cbfad5d"
  ],
  [
    "«Even Silence Has an End» di Ingrid Betancourt racconta i suoi 6 anni di prigionia nelle giungle di questo Paese",
    "5fed95701beccd47eefc0d13fdd14007"
  ],
  [
    "Tutto il quartiere va]",
    "d4d7349c9ee41f9a78770f05e57f447e"
  ],
  [
    "Mi vedevi in quella Porsche GT",
    "46554b43d493676da75f6770477b5ae2"
  ],
  [
    "La tua cerchia sociale potrebbe essere stata munta a secco, ma tutti i tuoi amici conoscono più persone oltre a te.",
    "e3acff8805674608c21fdcc304156715"
  ],
  [
    "In una vacanza romana.",
    "9b79834c46b9d146d7c72d94d0afef4a"
  ],
  [
    "L.A.» I padri della città hanno ribattezzato Weyse Avenue questa strada; «Hollywood & Weyse» semplicemente non si aggrappava",
    "cdcc5c86ae4275cd7746f6025337ab48"
  ],
  [
    "Così ruvida intorno ai bordi",
    "030ff8a9292791e097c80ff699a14040"
  ],
  [
    "Una mano smembrata che stringe una spada in bianco e nero fa parte di quest'opera del 1937 ispirata al bombardamento di una città",
    "1322f00aba9dfab1c63d49a196bd734c"
  ],
  [
    "Sii il ragazzo con cui possono esprimere comodamente la propria sessualità, senza giudizio.",
    "6a1e6116254e1759eda017943c677a7b"
  ],
  [
    "Anche se un mazzo di fiori ovviamente non risolverà il problema stesso, è un segno fisico di amore e affetto.",
    "87ee318ce1639af104e989a7358ddf9d"
  ],
  [
    "Il modo in cui mi fai tuo, tu",
    "fd08622a24341d8233d4f253ceab322e"
  ],
  [
    "Anche se cerco di fare del mio meglio, ho comunque deluso la squadra",
    "73f39aa5e25b1d0536eee2b9d025ccef"
  ],
  [
    "Sentirai il nome di questo sito di ricerca web jodel se fai clic sul punto esclamativo nella home page",
    "8f4bc8c36af33ce13f31f5b154efac5f"
  ],
  [
    "Può anche essere affondato con un cavaliere.",
    "4be6580002453a3c5b71eca4bc51feb6"
  ],
  [
    "Forse non è giusto",
    "4c706fb776c4e91550743d7667b5518c"
  ],
  [
    "Dave Navarro e Brooke Burke hanno ospitato lo spettacolo del 2005 «Rock Star», che mirava a ottenere un nuovo cantante per questo gruppo",
    "088b5b93a48b099332327cc9b1c99438"
  ],
  [
    "Prova il tuo negozio di videogiochi locale",
    "fdc9f5319ee7dd9be23ac55446251d93"
  ],
  [
    "Alan Shore (James Spader) ha vissuto il sogno di ogni avvocato: discutere davanti alla Corte Suprema, in questo spettacolo",
    "dc81edc5e3ee601cadbee7dd35a3ce38"
  ],
  [
    "Ragazza top model dalla mia pagina preferita",
    "b46895c0a835bb31452757249447269c"
  ],
  [
    "E quando sono arrivati li abbiamo spacchettati tutti",
    "82258537677c1515b6a87c7d17687aea"
  ],
  [
    "La signora Fromme potrebbe dirti che è questa ruota che ottiene più grasso",
    "91d27ab73b072f57cdf4f830d16c5f6c"
  ],
  [
    "Qui e ora è tutto ciò che abbiamo",
    "5e137ccd8984d852a3d5c75aff3b7ef5"
  ],
  [
    "Quando non sei sicuro dei suoi confini",
    "40e327ab1f5432b44a689ea4d740ea3e"
  ],
  [
    "«Beds Are Burning» è stato un successo del 1988 di questo gruppo rock guidato da Peter Garrett",
    "3c0c9088c02a21a63d2b51a3a2f2e17c"
  ],
  [
    "Se le dici che e' intelligente mentre ridete entrambi del suo cane da compagnia, Bobo, allora potrebbe guardarti in modo strano.",
    "891494b889d46f28f965eec5460a828c"
  ],
  [
    "Chiedi loro di passare la notte.",
    "78f2120ed45fd19c72351351a4b1be79"
  ],
  [
    "Tokyo, Tokyo - Paga tra le palme del rock'n'roll",
    "7cda177f22a32a8af52ab48e2b79f304"
  ],
  [
    "È giusto che siamo in cima",
    "be3c8883e5d1302645c029b9bf24720a"
  ],
  [
    "Inizialmente, Henry Fonda è l'unico giurato che resiste a un verdetto di colpevolezza in questo film del 1957",
    "7853084211d0017fdfed382484fd9842"
  ],
  [
    "Valuta le tue motivazioni per dire di sì.",
    "aa7201220e6d45214c44c74736ccad8c"
  ],
  [
    "I suoi dipinti del 1890 includono «Melancholy», «Jealousy» & «The Scream»; forse sono solo io, ma sto percependo un tema",
    "840a56d89e03ee5e589a39b2c11c9eb9"
  ],
  [
    "I fiumi più potenti dell'Asia iniziano in Tibet, incluso lo Yangtze e questo fiume che scorre attraverso il Vietnam",
    "3989fc0ec6fdec9f3de5c40652e3514a"
  ],
  [
    "Un domicilio in cui i genitori crescono figli non propri; quello di Stephen era un vecchio Kentucky",
    "3d1a6fc75fc4b1f9dd983e88dcef2292"
  ],
  [
    "All'inizio del II millennio, le navi di questa città iniziarono a battere la bandiera di San Marco, il suo patrono",
    "d52ca100b4deeb6beca57a86d76ba3f7"
  ],
  [
    "Falla sentire la ragazza più bella del mondo.",
    "13e2c28b710b37d7a9595d08a6a4a3ca"
  ],
  [
    "Non dirmi che possiamo essere ancora amici",
    "7853f56d94653cc4a6209e9a8bc7a4d8"
  ],
  [
    "Olivia, forse mi sono innamorata di te",
    "7434c37cf333667edfaca05ee543add0"
  ],
  [
    "Quando è opportuno (ad esempio in una discoteca o in una discoteca) mostra un po' di pelle.",
    "09caf544895d26b691fc58ed2431ed25"
  ],
  [
    "Inizia introducendo la briglia al cavallo insieme alla cavezza.",
    "428fb929ec31def223b1110973228fa2"
  ],
  [
    "Se è nerd, non mettere in dubbio la sua nerdiness.",
    "c20a5628453161b7192bfd7859b9f9f5"
  ],
  [
    "Un atteggiamento rilassato e genuino",
    "696be137d83481ce878b3290737f519f"
  ],
  [
    "Oh, piacere di conoscerti ",
    "194144b15580df9b3bbe4a0679b2da3f"
  ],
  [
    "Beh, fanculo, non voglio fermarmi.",
    "3eab911a5b68d1cbdac58815825f0b04"
  ],
  [
    "Cavalcheresti per un nigga o no?",
    "7fdd4216dd615c18c3d8ea1d4aec3654"
  ],
  [
    "Baby, baby... (Oh, oh, oh...)",
    "7749f567e037b6b0a889984ca62b2a57"
  ],
  [
    "(Re)",
    "e65df7646ee77621611776241e90a6d2"
  ],
  [
    "E non ti lascerò mai andare",
    "c77e206d8b80abe50212a07851f6854e"
  ],
  [
    "Guardati, eccoti qui!",
    "daf859ce10a8f273b781784c6d9e0344"
  ],
  [
    "Guarda cosa abbiamo fatto è iniziato",
    "01143b43d6555fb405f7e17bba8922e4"
  ],
  [
    "Santa tesoro, quindi affrettati giù per il camino stasera",
    "7a96489eb56e394c62c5bdd5fe3c1a0d"
  ],
  [
    "Scomponilo e lascialo cadere in basso, in basso",
    "84c18d2fa87caf3f47881bc658c86010"
  ],
  [
    "Baby se è destinato a essere",
    "ea51abe889aa66eb600c58593da781de"
  ],
  [
    "Perché tu nella mia mente, mi hai fatto perdere la testa",
    "6013e040861b5b0a43acf0d257bd0d08"
  ],
  [
    "Questa volta sto perdendo il controllo di me stesso.",
    "7b65a03792503b16a4ba131e6e2e2cd8"
  ],
  [
    "La tua vita è felice",
    "1bf286899390dea8073b4efcfe55825d"
  ],
  [
    "C'è qualcuno là fuori?",
    "1299beeb7f60a34944c379e4eb09acfa"
  ],
  [
    "Merda vera, non mi preoccupo di niente, sto bevendo alcolici, no chaser",
    "adad4879a14d3d1980a4853727bbd1cc"
  ],
  [
    "E alcune cose non cambieranno mai",
    "d990569390a3e8536a4bf9a87b439e5a"
  ],
  [
    "Ed è incredibile",
    "7a20a8cc3b98c7d8db5e3c0ad503417c"
  ],
  [
    "Oh no, l'attesa è finita,",
    "ec2f8cef970a4d52bc86a78d26c99139"
  ]
]