[
  [
    "Dopo aver mangiato tutto ciò che il genio aveva portato, Aladino vendette una delle tavole d'argento, e così via finché non ne rimase nessuna.",
    "c72d7dce50d283b84e740516ae0fe702"
  ],
  [
    "Amico, è successo due volte!",
    "321af6236b01027e749c8dd392ec1705"
  ],
  [
    "Incontro sulla gestione della conoscenza per gli insegnanti questa settimana",
    "3f64e9228fbc221e75c2e6419391491e"
  ],
  [
    "Nel 1986 ha interpretato Portia in «Il mercante di Venezia» sul palco e ha recitato nel film «Aliens»",
    "bb1e44eea7f6195e4bca4dc78a32c69f"
  ],
  [
    "Sono solo 3 parole ma è un inizio.",
    "10b1692f958b39668b1f000cb3ddf7a9"
  ],
  [
    "loro stessi per essere rivelati.",
    "d6e7e1f87827c1fd8aadb45d933cb7c5"
  ],
  [
    "L'hanno già fatto una volta in Iraq.",
    "205184dc8a36885f218873e841a7c4be"
  ],
  [
    "Poi il mio prossimo giorno di allenamento mi sono riscaldato a 135 e ho sentito la stessa cosa nello stesso punto.",
    "1a7045faf3fad5a342fda966282bc481"
  ],
  [
    "Pronto, come va il tuo regime di esercizi?",
    "587a9e0aec3c29dfb2eb2724360dffd5"
  ],
  [
    "Sfido i nostri genitori a diventare i primi insegnanti dei loro figli.",
    "5fe3f53a251181da472c8f5de0080d29"
  ],
  [
    "«Accendi la PS3 che desideri disattivare.",
    "b1896fc8286934476a8d21d9f3195c1d"
  ],
  [
    "* Comuni del Pas-de-Calais",
    "98d1ea7b9a024530739e2f4d557a571c"
  ],
  [
    "La farina di mais erano immersi in una croccantezza aggiuntiva eppure il gombo era fresco e gustoso.",
    "c26db46fd510d775402f369c85786bd1"
  ],
  [
    "Pollicino, avendo così ottenuto tutti i soldi dell'Orco, tornò a casa di suo padre, dove fu accolto con abbondanza di gioia.",
    "8224f1eb199e41a53969aee13bf374fd"
  ],
  [
    "Far saltare le stelle ai cerchi per te, eh?",
    "3dc4b112e7aa11dd0aa83bd3282e33e9"
  ],
  [
    "Le vendite di case sono finalmente rallentate a Berlino",
    "660eafc16630de63472ed7e23a07f520"
  ],
  [
    "Kabuki ha introdotto il palco girevole nel mondo negli anni 1770; è stato ispirato da questo giocattolo per bambini",
    "7e618c0b7f49b2b483a1d728b63659d9"
  ],
  [
    "Hai sentito parlare del ristorante fast food Republican Fried Chicken?",
    "0bd3453b14d99bb9c891c42aa2650744"
  ],
  [
    "Una stanza immensa con tende appese a tutte le pareti, uno schermo con uno scivolo permanente del Pianeta Terra su di esso e innumerevoli palloncini che galleggiano intorno.",
    "088697fec90876aabc4172bab7eae3b5"
  ],
  [
    "Capisco che il tuo corpo lo voglia",
    "37163c5e20a0194c21c3f1d70a284697"
  ],
  [
    "Qualcosa di tutto ciò è una probabilità?",
    "8129c6678a124e4088b574195b14434f"
  ],
  [
    "Sembrava figo, vivevamo entrambi in un sobborgo della nostra città e abbiamo pensato che sarebbe stata una buona idea andare a vedere i fuochi d'artificio.",
    "c235e795d135dfb10ec4e1d171b75ced"
  ],
  [
    "(:\nOh mio, hai rapinato McMurry.",
    "688581c8f1a0dd90e84cd6d46881aa53"
  ],
  [
    "Eppure, ben un quarto dei nostri studenti non sta nemmeno finendo il liceo.",
    "9a4fd9b6f32a5e8ba2dea016dafb35d7"
  ],
  [
    "Quando hai finito qualcosa, ripeti i passaggi utilizzati per ottenere quel prodotto.",
    "6addb4d1c061f4982764e9b982b4a1db"
  ],
  [
    "Ed è un fenomeno nella mia esistenza (perché non avevo otto anni) che mi ha lasciato perplesso, e mi lascerà perplesso fino all'ultima ora; e ultimamente, non so perché, il ricordo (non l'attaccamento) si è ripresentato con la forza che mai... Ma, più rifletto, più sono sconcertato nell'assegnare qualsiasi causa per questo precocità dell'affetto.",
    "cbc1c3b9a4da80b2fe90fe8808de6b66"
  ],
  [
    "mattina ci saranno probabilmente solo poche persone in fila.",
    "6a2110766e677183d59fae606395e833"
  ],
  [
    "Dopo questo pensò di essersi trovata in una stanza con una signora maestosa e bella, che le disse: Cara bellezza, cerca di non rimpiangere tutto ciò che ti sei lasciato alle spalle, perché sei destinato a un destino migliore.",
    "ddfe1345fe91d9a979dcb238efd675b1"
  ],
  [
    "Ragazzo, ti dispiacerà se è vero.",
    "4a78de9d01aca5173df05764fe3c468e"
  ],
  [
    "Presto potrai mangiare tacos di pollo e waffle a Berlino",
    "6cd5e6eeb59f07b08e17fb4c6ce819a9"
  ],
  [
    "Questa parola che significa «estremamente imbarazzato» ha sfumature letali; deriva dal latino per «morte»",
    "419c3010e72f60f44aea359fd04a3081"
  ],
  [
    "Perché la battuta sul pollo non era ancora stata inventata.",
    "46fc4d3a1d6677d7b34643b3c9402a19"
  ],
  [
    "tentare di ritorsioni, semplicemente borbottando qualche parola in merito",
    "53088423f4fdb316a1111e11eeb8ecc9"
  ],
  [
    "L'Iran è anche accusato di aver favorito il terrorismo in tutto il mondo.",
    "2ed45db4688c119d3712e6a2cf0623b5"
  ],
  [
    "Innanzitutto, dobbiamo riconoscere la verità dietro la nostra esistenza.",
    "bc987446baf970e69cc346b066dbd089"
  ],
  [
    "Ahah come mai posso vederne uno! Può anche!",
    "3580afca210351c4bf334da7c7128ffd"
  ],
  [
    "Questo crea incertezza, che rende più facile alimentare le paure delle persone.",
    "2423c4057f93d6d0a308b03e83a24fc9"
  ],
  [
    "Esci con persone che ritieni interessanti.",
    "0758d778e0eaf18c6b98e57199c32a25"
  ],
  [
    "Alla fine del periodo preistorico della regione, si pensa che la popolazione appartenesse, principalmente, a una cultura chiamata Celtica insulare, che comprende la Gran Bretagna Brythonic e l'Irlanda gaelica.",
    "961846deb77fb0f945054670d3028bcd"
  ],
  [
    "Oggi la bisque aveva troppa panna ed era sottile, e la torta di aragosta era molto liquida e simile alla zuppa.",
    "fd0e299bf8b7e86e1603767fdaef11ac"
  ],
  [
    "La moglie era molto sorpresa di questa bontà di suo marito, non sognando in che modo avrebbe dovuto vestirli; ma, pensando che lui le avesse ordinato di andare a vestirsi, si alzò, e rimase stranamente stupita quando vide le sue sette figlie uccise e saltate nel loro sangue.",
    "2149698ac51e1a80df55faf3c150bf6b"
  ],
  [
    "Se lo dici ancora una volta, ti lascerò!",
    "0af4665172aa58bae3d6aae3ecf0e484"
  ],
  [
    "Cruise; Cruz a braccetto per la prima",
    "ec2ce93222ac2bef3c04876aca608cd3"
  ],
  [
    "Questo buon sport diceva: «Vai sempre ai funerali degli altri, altrimenti non verranno al tuo»",
    "f091058652c8f968845b789b61fa0481"
  ],
  [
    "Perché si chiama «edificio» quando è già costruito?",
    "88e830a9d61a8035a4bfd81719da8015"
  ],
  [
    "Non è il mio progetto, quindi",
    "e700c0f685cc624e4ceb93247d1525f6"
  ],
  [
    "Ho dato tutto il mio, dato tutto il mio amore per te, tu",
    "6d0647bca8eb3aa69e62c2d36e46191a"
  ],
  [
    "Praticamente ogni analisi credibile vede la Siria come la forza militare più forte del Medio Oriente dopo Israele.",
    "3747176f34dc2dc1b86b87bec90b5a42"
  ],
  [
    "Mi sono sempre considerato uno dei più esperti di sport tra i miei amici perché ogni giorno leggevo articoli, guardavo momenti salienti o partite in tv.",
    "7683a0410a28506c2a6fa1083fc52be7"
  ],
  [
    "Hahaha ya lol al cine è vero?",
    "0ef22184457675efafbab0a179c8cb0f"
  ],
  [
    "Ma ecco il punto - anche se dubiti delle prove, fornire incentivi per l'efficienza energetica e l'energia pulita sono la cosa giusta da fare per il nostro futuro - perché la nazione che guida l'economia dell'energia pulita sarà la nazione che guida l'economia globale.",
    "58d776d79776be84260e4c30f7ec1b49"
  ],
  [
    "Costruisci il tuo forte dalla città natale dietro le tue mura.",
    "0215a8e0577301fda5e951cdd6881598"
  ],
  [
    "Dopo la purificazione, l'amplificazione e l'etichettatura, il DNA viene applicato a un microarray che rappresenta l'intero genoma; i dati vengono tracciati come un istogramma che risolve le regioni genomiche specifiche associate a quella proteina.",
    "f59adfe5d291cc9aeef1d365283afdf0"
  ],
  [
    "Tuttavia, immagino che in futuro farò viaggi di ritorno, data la vicinanza del camion a casa mia.",
    "5aeadd1126f6903c95aee9d99220356a"
  ],
  [
    "`Poi prende la libbuty di sedersi sul tappeto della sua regalità, e dice, chiedendo il tuo perdono, 'Ho avuto abbastanza di servizio qui.",
    "90c42ab14be7427620cc3c50ef3b55cd"
  ],
  [
    "«Sono un po' di campagna»...",
    "68246f2e14bdf73996cd1556abfbb5b4"
  ],
  [
    "Dove mangiare shawarma di pollo jerk a Berlino",
    "7461587e3278de6e727d7cd69081a7ef"
  ],
  [
    "In «The Great Stone Face» di Hawthorne, Ernest aveva una strana somiglianza con questa formazione di N.H.",
    "6bc4486d394416f96e9935e8b315bced"
  ],
  [
    "Non ne sentirai mai la dannata fine",
    "6de44665dc26493414356a125adca345"
  ],
  [
    "avevano deciso, quindi erano sposati, l'uno con l'originale dell'altro",
    "8141db143f61ad714f53848a8e9b63c4"
  ],
  [
    "Il Sunburn può raggiungere Mach 3 in alta quota.",
    "8d7d3e56cf535d4c191cca9dfdca8803"
  ],
  [
    "Non lo scriverò nemmeno perché mi farebbe ricordare appieno probabilmente alcune delle cose più grossolane che abbia mai visto in vita mia.",
    "1048f87486614d58604b6ea2b957c00f"
  ],
  [
    "Perché in questo momento 9 persone su 10 che hanno un'assicurazione lo ottengono attraverso i loro datori di lavoro.",
    "267a05d716f2751bd547a3b3c31a1b87"
  ],
  [
    "Pratica tecniche di respirazione.",
    "417e5c668729a7fab5776881279b5ad4"
  ],
  [
    "Gli indiani descrivono ampiamente Gandhi come il padre della nazione.",
    "a07b4091dfb505318e3e95de1161a205"
  ],
  [
    "Oltre all'aragosta servono sushi, cozze, vongole, cosce di granchio, granchio indizio, gamberi e sushi.",
    "105bada02d0b9b282cf04a32bb3d8dce"
  ],
  [
    "Io e Sua Maestà ci alzammo e andammo nel cortile esterno, dove trovammo, seduto su quel tappeto con un bicchiere di birra in mano, un servitore superiore dall'aspetto rispettabile, che ho riconosciuto come vostro maggiordomo.",
    "9672ac1392089e005351e90f160781c8"
  ],
  [
    "Deve essere meglio di quel libro.",
    "b15db42de870487f7fbdd08c2b4025fe"
  ],
  [
    "Stagisti del college dentale che ricevono un trattamento materno",
    "d3906bcfd63c5c6e9dd023f9b108a391"
  ],
  [
    "Scommettiamo 2-1 sai che Chirone era questo tipo di creatura mitologica",
    "8cff9ada13209f39b01cf72d9bd51c5a"
  ],
  [
    "Non riuscivo a stare sveglio al lavoro.",
    "5bba39f1bd6143e00e147442de28a252"
  ],
  [
    "Car'line, e dimostra che hai vera fiducia in me.",
    "3f64b1bf75898def61591b55af34d6a4"
  ],
  [
    "Tutto intorno al pavimento con le mani e le ginocchia",
    "fe16a63d03d26889b4467a744f3b041f"
  ],
  [
    "In sostanza, l'Iran detiene le alture nel Golfo.",
    "dde3580c7df82b8a52b00c80a6084211"
  ],
  [
    "Se non lo facessi, avrebbero validi motivi per trovare un altro datore di lavoro e mostrare loro il loro track record di produttività.",
    "e6a68184bf959d8ffe4196f75b2a2114"
  ],
  [
    "Oh comunque vuoi vedere uno spettacolo questo pomeriggio, dì 3 plus",
    "242c34e1129e2600307e743c6642903b"
  ],
  [
    "Stasera ripeto questa richiesta con rinnovata convinzione.",
    "59168da7709d9cef66690ad96e4e6504"
  ],
  [
    "Scegli una bottiglia d'acqua che ti piace.",
    "727522d19a6ab8d25fefd67fb5c19d60"
  ],
  [
    "Le sue responsabilità includevano la risoluzione delle controversie civili nella Zona del Canale di Panama e Okinawa, e la supervisione del Corpo degli Ingegneri dell'Esercito.",
    "2952b9e87767e495f10a14c5b33eb35c"
  ],
  [
    "La dottoressa Yetz ha risposto rapidamente durante l'appt e ha trovato il suo tumore ai polmoni durante l'appt.",
    "3f8c2bdf8e7c3cc1191ea830f9376a88"
  ],
  [
    "Qui furono collocati, secondo l'usanza del paese, su ricchi tappeti, fioriti d'oro e d'argento; e il re e la regina seduti all'estremità superiore della stanza, fu portata la cena, che consisteva in molti piatti; ma non appena i piatti furono posati, ma arrivò un numero incredibile di topi e topi da tutte le parti e divorò tutta la carne in un istante.",
    "143a874696935cae8d3feb431500999c"
  ],
  [
    "Susan è l'amica di Carol, di Carol, di Carol...",
    "d487ded0365c190806eb81ccfd14c6a6"
  ],
  [
    "Body Blitz apre due bar per il viso dedicati a Berlino",
    "ecb284443e4931abf99f7f2187391660"
  ],
  [
    "Un articolo del New York Times ha detto che questo, cadendo in inverno negli Adirondacks, potrebbe essere più tossico per i pesci rispetto alla sua controparte liquida",
    "9a4456761e739a39f5430cdf9d225fc5"
  ],
  [
    "Stavo testando la gravità, e solo perché tu lo sappia, funziona ancora.",
    "a98c3723589af984927de9c156d7d0bb"
  ],
  [
    "non sembrava affatto dispiaciuto che lo prendessero per l'altro; e persino",
    "04a23ccddd41b847be0ef829b8380c83"
  ],
  [
    "Basta trovare un altro host, solo un altro pazzo da arrostire",
    "ddb9fb67c0ef3155c601304f1999a553"
  ],
  [
    "«L'Iran ha capacità significative per la guerra asimmetrica e rappresenta un'ulteriore minaccia di proliferazione.",
    "b086616f3af09b26c2708c6da7115189"
  ],
  [
    "Certo, ogni ragazza è diversa, quindi leggi la situazione.",
    "aa4974b7cd99190338ff754d5818d408"
  ],
  [
    "Ti dà solo domande molto difficili per testare la tua prontezza.",
    "39c3f51fb72a7a06ffcb793f5cec678b"
  ],
  [
    "Il nostro Paese ha bisogno anche di cittadini che lavorano per ricostruire le nostre comunità.",
    "aef0f3a7fac59c8e20a08d2540a5acaf"
  ],
  [
    "Scegli saggiamente contorni e salse.",
    "60fc9f63f87e8c25a8d5330df119b950"
  ],
  [
    "La spesa turistica internazionale ha rappresentato il 16% dei proventi delle esportazioni della Nuova Zelanda (quasi 10 miliardi di NZD).",
    "32e83584c1971033f57484f91b027cfe"
  ],
  [
    "a corto di personale per un posto così grande.",
    "98d79438c2b4b8a6e36d817899e40caa"
  ],
  [
    "Poi ho ripreso l'estremità annodata dei cavi a cui erano legati i miei ganci, e con grande facilità ho attirato cinquanta dei più grandi uomini di guerra del nemico dopo di me.",
    "b019495292232767dc4bcb6ef8fe87ba"
  ],
  [
    "Oh, e ha un cuore così buono!",
    "5eec1e1299424058e488cf7a59578084"
  ],
  [
    "Città; esperti statunitensi studiano modi per ridurre l'inquinamento industriale",
    "831d3eb587c43423205bc9f56b01cbb7"
  ],
  [
    "I francesi chiamarono una formazione terrestre La Petite Roche, dando così il nome a questa capitale",
    "ced285561029ae2151f804e3dd8126d5"
  ],
  [
    "Yo Mama è così grassa che quando è morta ed è stata cremata, la sua cenere ha causato la cancellazione dei voli attraverso l'Europa.",
    "8aa234df156e8db66327d3bdf2d42979"
  ],
  [
    "impudenza a dire così, quando lo abbiamo colto in flagrante quasi!",
    "ed10f7a7e9513aedec8148a398c775a3"
  ],
  [
    "La ragazza capisce che ho un tuono che mi batte forte nel petto.",
    "d19ef939e77ca45f670f130f7acbd760"
  ],
  [
    "lunedì 09 gennaio 2006",
    "5a99ac5f9e5acd5a0358aac30694849f"
  ],
  [
    "A questo punto, tutti nel raggio di un miglio erano perfettamente consapevoli che un gatto era molto probabilmente investito da uno stronzo tritacarne.",
    "98f3b6e9506fcb0c44a547fb6f98f7d2"
  ],
  [
    "Negli ultimi 4 anni, abbiamo spostato un record di 2 milioni di persone dai registri del welfare.",
    "ae73e975ba31b53b2748e4830110a653"
  ],
  [
    "Riconosci i tuoi sentimenti",
    "f8208aa44fd43dc517e48fa76bdcd9bf"
  ],
  [
    "Il termine è stato coniato intorno al 1980 da uno dei principali sostenitori del settore, Bill James, e deriva dalla Society for American Baseball Research (SABR).",
    "8d03dd2d01807c7865aa671adf0e43b3"
  ],
  [
    "La costruzione del piano ha completato la ristrutturazione e la verniciatura di un trasloco per noi quest'estate.",
    "6e2f125ead27c3caff6de488333b8378"
  ],
  [
    "Perché se l'acqua fatata della Fontana dei Leoni può riportarti in vita, perché, c'è una possibilità per Alfonso ed Enrico!",
    "cf00ce72292c8df9b8d267939eb42741"
  ],
  [
    "Ahh, buon Natale; mi manchi ragazzi!",
    "ccf174d1749bbf0689a6f3b1424a8ad3"
  ],
  [
    "Com'è vivere in una casa galleggiante a Berlino",
    "c8411cb32dd755e92fbbed889a963833"
  ],
  [
    "Sono Charley Pride, è il titolo del mio decimo album",
    "6b7489e4550c535bd471e851853dd1f6"
  ],
  [
    "Anche tu diventeresti rosso se dovessi cambiarti per strada.",
    "575ca15432e97664a61707848b294c85"
  ],
  [
    "ampio volume di panneggi di qualsiasi tipo è, in qualsiasi circostanza,",
    "ff0fc55d46f793df22d919aa545d3f5b"
  ],
  [
    "Non sai cosa c'è in negozio",
    "7fc929132a7b8c3e38aad91c919032cf"
  ],
  [
    "Di William Rivers Pitt",
    "c48424784a18aafe1264ed0a8217cedc"
  ],
  [
    "Il DCAEK non ha davvero cambiato il grilletto dello scudo di serie.",
    "95c72eca5dbb1484f29e6de2c3b1eca4"
  ],
  [
    "Haha yups (: ho visto oggi, mio padre è l'agente, quindi vieni avanti ahah!",
    "7adccac79d825329ed9234ed85b34f89"
  ],
  [
    "Siamo la nazione che ha salvato la libertà in Europa, ha liberato i campi di sterminio, ha contribuito a far crescere le democrazie e ha affrontato un impero malvagio.",
    "f65e566cb0fbba670365e294df32f05f"
  ],
  [
    "Non portare il lavoro a casa con te.",
    "5bf95c7cbb929bd65d0093b950a0e8e0"
  ],
  [
    "L'ascesa degli stati totalitari è oggetto dello scrittore britannico George Orwell.",
    "f86d4b9ffa230f306d4a23ffc1868e28"
  ],
  [
    "Il menu è molto vario, che va da ottime insalate, hamburger, enchiladas e app.",
    "1fd4758afb15396d50c2b172d0333273"
  ],
  [
    "Che tipo disperato sono!",
    "f35d6f022bee445f0ece83958b4b9c7e"
  ],
  [
    "Ok, ok, ti teneva in braccio?",
    "9bfdab190a9a26486d4aa1a3dc9e02fd"
  ],
  [
    "Il cassiere di allerta sventa l\"offerta per rapinare la banca Saraswat",
    "012605f19f0371f84eb1256b4a7e66d0"
  ],
  [
    "Conosciuta anche come la festa del pane azzimo, questa osservanza inizia il 15 di Nisan",
    "a5acdc0211bec9d8e2a579485c906aa4"
  ],
  [
    "Spero di non incontrare mai la ragazza dei miei sogni.",
    "2b42429158283020cab1e12cefbbcc85"
  ],
  [
    "per essere del sangue dello Scarabeo, sono stato imbalsamato vivo, come vedi",
    "dc68fd17d025708c77fb952bc66792e2"
  ],
  [
    "Libera il mio nigga Willy, criniera lo ha dato alla pasta",
    "f2269246675b02e7066c12e32b1bf0e5"
  ],
  [
    "L'ALTA CORTE.",
    "777663f753023e7b3337e933def61904"
  ],
  [
    "Quindi no, il Messico non era necessariamente il miglior candidato in quel particolare momento per alcune delle cose «cattive» del NAFTA, ed era in una posizione abbastanza vulnerabile, ma penso che la crescita relativamente povera del paese e la dislocazione sociale dopo il NAFTA - alcune delle quali sono state gravemente sopravvalutate - siano state principalmente dovute al fattori e non il NAFTA stesso, anche se ci sono alcuni settori isolati che hanno sicuramente ottenuto la parte corta del bastone.",
    "a9c69b5b3b928640c3d2bd3eeb9d3a2c"
  ],
  [
    "=(\nLol, mi sono addormentato in classe.",
    "ec77443ef17f749d8bcfeacf330df70c"
  ],
  [
    "Ha lasciato una lettera alla sua famiglia, ma le sue parole potrebbero anche essere indirizzate a tutti gli americani.",
    "25bf8b1caaf30fb7edcb2c1e7323785b"
  ],
  [
    ")\nA 50 ora di nuovo ai giganti della collina fino al raggio di 55 (Raccogli le ossa grandi per soldi e fai banca su un inventario completo.",
    "7d0043f06bff6df3fd01a9d3ee734df0"
  ],
  [
    "Le città di Glasgow, Edimburgo, Aberdeen e Dundee sono aree comunali separate, così come l'Highland Council che comprende un terzo dell'area scozzese ma solo poco più di 200.000 persone.",
    "527829ad58b2683437bba6722559dcc6"
  ],
  [
    "Questo è sicuramente un posto in cui sono orgoglioso di portare il mio ospite fuori città e un posto che sono felice di frequentare regolarmente!",
    "6f31fe41cafc0da73096630bff75bb96"
  ],
  [
    "Né nessuno di noi non può, disse lo spadaccino.",
    "e28e45af9d51759c857ad252bf09ceee"
  ],
  [
    "Chandler, le mani del mazziere erano esattamente come me!",
    "51fefefa3f675a2afa6e50a01b42351d"
  ],
  [
    "Il nuovo mondo porta con sé nuovi vizi",
    "b801e43dbdea42e0ff29eb9c379f5614"
  ],
  [
    "Questo popolano si è innamorato di Isotta",
    "e7863d1b5bfa8995cfcca15be7f61aae"
  ],
  [
    "È colpa mia se mi scopo talpe.",
    "171205fcde22f229d20fc2d4ffb0b0af"
  ],
  [
    "* * * *\n\n«Avevo dimenticato il vecchio coro, con i loro violini e le loro viole da basso,»",
    "e49f72902e11f24e834f3c677d1fdd7e"
  ],
  [
    "Quella canzone è arrivata e ho pensato a che male potrebbe venire da una piccola chiamata?",
    "51817707c5857de00e54e7a6ceaa33bf"
  ],
  [
    "Sei stato avvisato...",
    "6f51344fbad5566424e8354acdc775c8"
  ],
  [
    "Ero a metà della canzone quando il mohawk mi sussurra all'orecchio «Sarai la mia ragazza».",
    "68f0e782d28f849c8fd00b35f07c4221"
  ],
  [
    "hey non sono venuto a Colly.",
    "bd19c9d706f3f442f45dfe715f23f051"
  ],
  [
    "Oggi, dopo quattro anni di crescita economica, i profitti societari e i prezzi delle azioni sono stati raramente più alti e quelli ai vertici non hanno mai fatto meglio.",
    "60fc370e46a9515811ff0970847b0265"
  ],
  [
    "Parla con lei e ti chiederà di intervistare tre persone (NewBea, James e Julian) in giro per la città.",
    "fe0c6d38c8d6b305a882c4d93b9dfd82"
  ],
  [
    "Giocò in tre partite nella stagione regolare, cogliendo cinque passaggi per 36 yard. Si è infortunato nell'ottobre del suo anno da rookie a causa di un colpo da casco a casco da Thomas Davis dei Carolina Panthers durante un ritorno d\"inizio e successivamente messo in riserva per infortuni.",
    "831cee2b6720a172277b0b2a5f27d104"
  ],
  [
    "La nostra cameriera era molto simpatica e sincera e offriva ottimi consigli.",
    "2c4fa468c5bff0b5005976441a2ebc0a"
  ],
  [
    "Sono d'argento lunare, e questo può essere ottenuto solo in un modo, per quanto ne so, almeno — quando uno versa l'acqua quando lui o lei sta bevendo la luna.",
    "2102a8dfb579fbb0659fd3d2d7390efe"
  ],
  [
    "Sta cercando di farmi tornare a letto sin da Londra!",
    "d21f49140b3547a0b43b6be7717ff6ff"
  ],
  [
    "I naxaliti uccidono 2 poliziotti a Munsif Court",
    "6e1cd1398252221e752506e6f29b4ece"
  ],
  [
    "Tra i mammiferi colorati nella lista in via di estinzione ci sono quelli grigi e quelli rossi di questi predatori",
    "0a9ca4483b75ec8e6b9e4867aa4dfb13"
  ],
  [
    "Come fa Steven Hawking a riprendersi dai postumi di una sbornia?",
    "a4617ed6b8c314aa1dd723ab4950d0fc"
  ],
  [
    "saltò su dal sofy come se fosse stata morsa, e se ne andò attraverso",
    "b5e4667a3f6d47c2e1eb4d112849d131"
  ],
  [
    "Tu sei ciò che significa mantenere una promessa quando dici «lo voglio»",
    "ed7e6fecc29e1540e7f4600ba7d30e81"
  ],
  [
    "Una settimana dopo quella dichiarazione, SOLO UNA SETTIMANA DOPO, Brian Epstein, falsario della farsa dei Beatle, morì per overdose.",
    "2f75ce54fcb6ee988e6fad57458159ea"
  ],
  [
    "Ad un certo punto, sono diventati Jim Rome, Skip Bayless e Lou Holtz.",
    "033124c4916fc12797b931610749f1e4"
  ],
  [
    "Non so, porti qualcosa da mangiare.",
    "e49fa8034d01a0f251e5ae32bff03034"
  ],
  [
    "Nel profondo del personaggio americano, c'è onore ed è più forte del cinismo.",
    "d220d088a9ce8c5fca29a6f68d1be1e0"
  ],
  [
    "Utilizzare il sostegno al collocamento.",
    "5fe414b91bfbcaf866d54532d8d5d16d"
  ],
  [
    "Non ordinerò più da questo posto.",
    "b9f34d030c3208d4a5d64c0a9a15c80b"
  ],
  [
    "Il re si precipitò verso la sfera di cristallo, guardò in tutto il mondo; ma nessuna principessa!",
    "26d4afa5ce51ade892e62f93c23f3b4e"
  ],
  [
    "Ma sono sicuro che torneranno quando potremo farlo bene.",
    "933ae364ee821bf02a15ee88f120e248"
  ],
  [
    "I premi sportivi verranno assegnati martedì",
    "2dd6c3c39b6f2c7e7139ac2ddb7cdda5"
  ],
  [
    "Potrei dire «vicino!» se fai un pas de cheval, un passo di balletto che imita questo animale",
    "c842f62e9c4f5f2168fd4a8d0e9582d0"
  ],
  [
    "Oggi ho ricevuto un'email da una casalinga annoiata di 32 anni, in cerca di azione».",
    "35d18618335c2fc393c67db5738bb719"
  ],
  [
    "fu sorpreso, tuttavia, di trovare, dopo aver fatto il circuito di",
    "4cee7ae37a4406ecbb3dd2d0c866bb07"
  ],
  [
    "Faccio duro nella fottutissima cucina della madre,",
    "ec0da4559c8dc5e4c76a1893afd47aae"
  ],
  [
    "John Lennon è diventato famoso come assassino.",
    "7f0b5a94d3ec7bb2f0cd5a7dca495ac4"
  ],
  [
    "POI ha affermato di avere il mio ragazzo in videosorveglianza, colto in flagrante.",
    "35b823afb48e304446bb86d7ba5ac031"
  ],
  [
    "Ciao Andreu, papà ha lasciato cadere il fondello, la batteria nel coperchio era in 2 punti, senza toni.",
    "a1389f14c9408d89fa6dd8e44e1253e2"
  ],
  [
    "Possiamo iniziare subito correggendo un difetto nella legislazione che ha imposto un inutile onere contabile alle piccole imprese.",
    "6a968877458899b97854894b05de83d5"
  ],
  [
    "Almeno 250 frecce brutali in mithril",
    "74028ac7ac475b8ef1cf2dffc2cf1708"
  ],
  [
    "Questa è chiamata doppia giocata.",
    "27e4cf5a7d673363adc2e45eaa87c87e"
  ],
  [
    "La mia esperienza di prenotazione dell'autobus da 24 persone con Sixth Street Rides è stata piacevole e facile dall'inizio alla fine.",
    "254208ff245981c12af087b09e7be052"
  ],
  [
    "Ora il re era stato molto ansioso di avere un figlio, o almeno un nipote, per seguirlo, ma gli fu detto da un profeta che aveva consultato che il figlio di sua figlia lo avrebbe ucciso.",
    "4a28bb3d38ae1888e775f422dd1637ca"
  ],
  [
    "Allora, che aspetto aveva questa donna?",
    "d4ed85a0b8061a1cd451751209cf68ad"
  ],
  [
    "La nave ammiraglia Saks includerà una food hall a tre livelli a Berlino",
    "13593e82f8603aef41c0551844795b16"
  ],
  [
    "Tardo designer i cui profumi sono venduti dai numeri: No.",
    "9c0a6321e348e98ae105c30d311c55f9"
  ],
  [
    "Mia moglie ha detto che voglio fare sesso con lei solo quando sono ubriaco.",
    "15a0ef523235704efeaa328efbfe2603"
  ],
  [
    "relazioni, anche le più umili.",
    "30fa011d5ab488b746a8b33332490aa0"
  ],
  [
    "Ce ne sarà una piccola e lei, dice che è ora di andare",
    "7970c9e9b3027ce222058364ecb78bb5"
  ],
  [
    "Art Neuendorffer",
    "7f546f6d58150c77233576215c032527"
  ],
  [
    "Non sto dicendo che devi essere super bello ovunque tu vada, ma la gente dove i pantaloni del pigiama vanno al negozio (e dal negozio, intendo Walmart, perché è tutto ciò che ottieni nella maggior parte dei posti). Vedrai bambini sporchi con solo pannolini che corrono nei negozi.",
    "7a959a40b95607f76ec3aa0e901cf293"
  ],
  [
    "Ma il suo atteggiamento è decisamente sbagliato.",
    "3bcf8f16273d8005de1f6b2ef407c0bf"
  ],
  [
    "Consentitemi di chiarire cosa intendo per stabilità e sicurezza della regione.",
    "788f02804a46630f2dc0394306fc0dac"
  ],
  [
    "Consultare un medico per i sintomi persistenti.",
    "008aca9cea694e23e90da786f1018805"
  ],
  [
    "L'agricoltura rappresenta il 18% del prodotto interno lordo, anche se occupava circa il 70% della forza lavoro a partire dal 2001.",
    "8ec9539fd955781ac7ddc786ec5d863e"
  ],
  [
    "Questo è un ottimo ristorante.",
    "34c700fa8ed1401151c396b9410b0777"
  ],
  [
    "E quando finalmente cominciò a sognare il suo amato principe, fu addolorata nel vederlo disteso su un banco erboso, triste e stanco, e quasi come lui.",
    "f94d4d8e0ef02ec24ee28271321d0a41"
  ],
  [
    "Ok e lui non ha ancora chiesto di sposarlo perché lei non ha l'anello al dito.",
    "0e84a15eb4003a706e93f20be1ffb670"
  ],
  [
    "Le rivelazioni di Tehelka stimolano il dibattito sulle leggi sulla privacy",
    "f41722e21bfbf37bf067f927186e9c4f"
  ],
  [
    "Nel 2002 la prima scelta al draft degli Houston Rockets fu questo centro di 7'5 «, precedentemente degli Shanghai Sharks",
    "ad0ed52f6ffed0ffcd1947840865ece5"
  ],
  [
    "La procrastinazione ha il suo lato positivo.",
    "222aeafa1dabef8f5079441ee60ded94"
  ],
  [
    "rosa, petalo dopo petalo, come canzone seguiva canzone.",
    "8cdc24180489f1444dcdcb96b7c16593"
  ],
  [
    "«Ma tutto è andato storto con noi.",
    "de6530aa81521d6c19aeacf94e9b1b1f"
  ],
  [
    "Manning è andato 22/38 per 290 yard 1 TD 0 INT e un passer rating di 90,9.",
    "8826490e4a82585ec4b92060172df145"
  ],
  [
    "Fantastico ahah incontra la tua casa al piano di sotto eh.",
    "06043b7c61e4169e8a1e791f918f90a4"
  ],
  [
    "Stasera voglio parlare di come andiamo avanti e delineare un progetto per un'economia costruita per durare.",
    "00163103efdb00f475e4bf474c88035c"
  ],
  [
    "Ripetete le vostre affermazioni positive.",
    "9eb155a20875ac7fd25e43bc99821b8a"
  ],
  [
    "Morris e Dierker sono diventati amici mentre viaggiavano insieme sulla strada.",
    "b3db34a604628155b27cca8445b64bad"
  ],
  [
    "Ottimo servizio e ottimo cibo per la colazione.",
    "8d7a161d60f32950f4b96ef9162d046a"
  ],
  [
    "Ma lì rimasero, sotto il castagno, seduti sul tappeto sopra l'erba fiorita.",
    "0d3a728b80053fc340a562b996527da4"
  ],
  [
    "E quanto niente di tutto questo abbia importanza quando le persone si amano davvero.",
    "c8ea1240dd655d7ecaa40a11cdfab94b"
  ],
  [
    "I 10 migliori festival di musica dance a Berlino per il 2016",
    "d3accdb6e557fd59a6f49a7b1b82620c"
  ],
  [
    "Molte delle sue opere teatrali, tra cui «Long Day's Journey Into Night», hanno avuto le loro anteprime mondiali a Stoccolma",
    "6a620740b125fb93fb73555f1437cdf1"
  ],
  [
    "Ho dovuto sganciare la bomba due volte prima che ricevesse il messaggio.",
    "f36ca921cc03eb83545f56ea7822dab9"
  ],
  [
    "è successo a nascere, molto meglio che per iscritto!",
    "46afd1a05cc3aaf46ebe1b3538214508"
  ],
  [
    "Wisteria Lodge",
    "879da9081e47e0804c66f00744cbe8e0"
  ],
  [
    "La cosa migliore che ti daranno è uno sconto sulla tua bolletta da 6 mesi a 1 anno, poi BAM torna da dove è iniziato, più un piccolo extra.",
    "3be2e341bb0f2e805b2962ebdf64e930"
  ],
  [
    "Quindi non vedo l'ora di venire nella tua città per vedere i tuoi programmi basati sulla fede in azione.",
    "854bfce4bd49fe8d3991d0f0834cf5e1"
  ],
  [
    "Fai qualcosa per distrarti dalla perdita.",
    "06919ad5eb45ccf6e4989a47d822aab9"
  ],
  [
    "Durante questo periodo, Heisenberg subì un feroce attacco da parte dei sostenitori della Deutsche Physik.",
    "083dfe2a7ff8e9f4d79b446671b9d5ee"
  ],
  [
    "Il prezzo per il buffet è ragionevole e la selezione è davvero ottima.",
    "f2ef4a727f2b8ca2a0325c1ade94bd6a"
  ],
  [
    "Hai davvero appena agitato il pugno in aria e hai gridato: «Sarò vendicato?!»",
    "9c7e68b95bf0c7ef8f40d35b2e8bfe91"
  ],
  [
    "Studenti UAS; la facoltà deporrà oggi",
    "22d3809b866d4d33b6d0ee2b6270c6ec"
  ],
  [
    "Il soprannome di Pepperdine è questo, e qualche giro non troppo lontano dal campus",
    "04bf31a25f47f16edb0f268b62832fed"
  ],
  [
    "Penseresti che gli atomi che si legano ad altri atomi significhi che sono amichevoli, ma in realtà si rubano gli elettroni a vicenda.",
    "bb0ad5a07873e32cab89f4c4e35d4f2d"
  ],
  [
    "casa; sebbene lui fosse affezionato a lei a modo suo, lo ammetto.",
    "f23c63fe040c418ad0401e3c1ed2797a"
  ],
  [
    "(Indosso la vestaglia come nessuno potrebbe)",
    "f52a1d362c886a955c74708bda8549b4"
  ],
  [
    "Ha voltato le spalle.",
    "3ce5e01098701e2c19c870c21a0999e2"
  ],
  [
    "Ho preso in mano un paio di Audio Technica ATH-AD700 e un microfono Zalman da utilizzare con il Mixamp.",
    "91162578b0ffe98a09f00262ba0cc798"
  ],
  [
    "Signor lee, quando è l'open house agn?",
    "c9bacd2aa606edb582d94a91d4911877"
  ],
  [
    "Sfortunatamente, nessuno dei due obiettivi è stato raggiunto.",
    "c2dcd325a8b121ef7218ea1a839f2b83"
  ],
  [
    "Apri il pannello di controllo della tua scheda video.",
    "622313f371cc6cd41a3fcdf9aa40d439"
  ],
  [
    "Byron decise di avere il suo yacht e ingaggiò l'amico di Trelawny, il capitano Daniel Roberts, per progettare e costruire la barca.",
    "a1ce99969e5a7952cf88d75f108db046"
  ],
  [
    "Non lo capirei di nuovo.",
    "17e22827c7f8a3a6f99074864d44e3ed"
  ],
  [
    "Che ne dici dei miei stivali, mi chiedo, disse il principe; perché i suoi stivali a sette leghe erano robusti stivali da equitazione, non buoni per ballare, mentre ora indossava eleganti scarpe di seta e oro.",
    "1aab9e34870846c1c69ccf7e91586de0"
  ],
  [
    "Oh, sì, è la parola che uso quando non ricordo la cosa vera.",
    "81dbeebdf65bb9c35574684354e565c3"
  ],
  [
    "Iscriviti ai campi e ai programmi ricreativi di Berlino per ottenere una massiccia revisione",
    "a92d3333a25ffbc730c847c9d2f7c924"
  ],
  [
    "In un annuncio, 3 rane con un possibile problema di alcolismo hanno gridato il nome di questa birra mentre rubavano una cassa della roba.",
    "aecd5f3146446e1344b09fb7f57f2eb3"
  ],
  [
    "Ho pensato che se avessi tolto il guscio dalla mia lumaca da corsa sarebbe andato più veloce.",
    "018eae1cc45d419932130f58c03e63e4"
  ],
  [
    "l'amicizia è un'altra e non devono essere confusi.",
    "bbd9515aaa17eee98fad7f8ce43fa662"
  ],
  [
    "Ora lo consideri la tua eccellenza",
    "48bfec1acb51f915f3eca0ca3a948dee"
  ],
  [
    "Nostromo Il racconto della costa",
    "42cc94ae48744e0cd7c743b77c94f87f"
  ],
  [
    "Ha tipo 30 caratteri tra cui va avanti e indietro.",
    "122c88ba9136c5f8b01aa9e58d29e46e"
  ],
  [
    "Suo padre: «POWER OF FRNDSHIP»",
    "0611f089078842d600f1627056db495f"
  ],
  [
    "Beh, troppo spesso ha solo reso più difficile la fuga dalla povertà.",
    "e81a3fb1950156238a0c745e919c71b8"
  ],
  [
    "Diagnostica una dipendenza da videogiochi.",
    "d094a85d722d7b61d010fccd0538e32e"
  ],
  [
    "Nei Dubbi riguardanti Tolomeo Alhazen ha esposto le sue opinioni sulla difficoltà di raggiungere la conoscenza scientifica e sulla necessità di mettere in discussione le autorità e le teorie esistenti:",
    "569e660da5eecd55e99bc7c07e1e53a4"
  ],
  [
    "Le patatine, però, sono sempre sul prezzo, tesoro.",
    "b5418c64944ae0aa4151dcebd18b1ae4"
  ],
  [
    "Allora il Fiducioso Giovanni si rallegrò e la condusse sulla nave; e il Re, quando la vide, vide che era ancora più bella della sua immagine, e pensò in ogni momento che il suo cuore gli sarebbe scoppiato.",
    "67f66b7a9b841a76317ad20e8c2b3e34"
  ],
  [
    "Signore e signora Geller, siete meravigliosi, è bello avervi sentito, toglieteci i cappotti!",
    "b5074c4428974930c6e43bec4588d919"
  ],
  [
    "10 cose divertenti che i bambini di Berlino hanno fatto negli anni '90",
    "d9408ac049325bbaaa00ab8b1a3d4ce5"
  ],
  [
    "Per definizione, si verifica un'allucinazione ipnagogica mentre stai per farlo",
    "964bf025d0b6a0aaabd8f5e0c3fb100a"
  ],
  [
    "Come si chiamano quattro messicani nelle sabbie mobili?",
    "9c985b84c78c36173789d4953a2cbc78"
  ],
  [
    "All'inizio le mie osservazioni hanno preso una piega astratta e generalizzante.",
    "32207993d9288a08eee7cd714e862bb6"
  ],
  [
    "Inseguendo tutte le luci lampeggianti",
    "afe4984df02a5d868b15b34accd92e96"
  ],
  [
    "1580 Ruy Lopez è morto.",
    "a736866e02dc338babfdaae288ced4c1"
  ],
  [
    "Cavallo e alleno cavalli da vent'anni e ho visto cavalli rompersi il collo cercando di liberarsi.",
    "acb0cfb7adaa07675901c43d5b30b4d4"
  ],
  [
    "Pls torna il prima possibile.",
    "a6dcdc3ba2bacd7507bad45472c149cc"
  ],
  [
    "Gli americani non devono temere il nostro futuro economico, perché intendiamo plasmarlo.",
    "8c3daadb04147e94871fc8a827773934"
  ],
  [
    "Porta tuo figlio da un terapista.",
    "2d194b86825c2f13226a8056971c8c8c"
  ],
  [
    "Nell'estate del 1816 si stabilì a Villa Diodati sul Lago di Ginevra, in Svizzera, con il suo medico personale, il giovane, brillante e bello John William Polidori.",
    "f4e3d1dfac4f299942458cb0b052f02d"
  ],
  [
    "Così abbiamo fatto la cena di Pasqua con la mia famiglia sabato, quindi quando abbiamo avuto fame domenica abbiamo iniziato a cercare un posto dove prendere qualcosa da mangiare.",
    "b2e0524bbcad1222b920d880fffb6f6c"
  ],
  [
    "Non avrai bisogno di nessun carro per riportarti indietro.",
    "9094c52c257013e3a489ab4df93cb1ac"
  ],
  [
    "Ora che mi hai detto che non posso permetterlo mi fa desiderare ancora di più da lei!",
    "79a1069ac26b0e5fd71187752f45b3dd"
  ],
  [
    "Il pub Danforth ha una nuova casa e una nuova gastronomia interna",
    "bfb19dae17d4858c066a64abcd97db12"
  ],
  [
    "Il nome di questo fiume, famoso nella canzone, potrebbe essere una corruzione degli spagnoli per «piccolo San Giovanni»",
    "87256f11cf1e567215eafa7140e2b34e"
  ],
  [
    "Hai sentito del nuovo film sui pirati?",
    "ea65edf3d0c53cd296176507eb6bb74e"
  ],
  [
    "«Sono come l'aurora boreale», disse il re, che rispondeva sempre",
    "650e6c81c00220d33107a90a40b7708c"
  ],
  [
    "Perché anche se tu avessi tutto",
    "5adc7885e652067862fc7856f85853f6"
  ],
  [
    "1580 Caterina de Medici di Francia è un'appassionata giocatrice di scacchi.",
    "94534e4ab4754858de0d5adceadc6058"
  ],
  [
    "Alcuni di loro si sono abbassati nel cortile e hanno iniziato a brillare di arancione e a formare forme strane.",
    "fd2a4e8ce7df797b388ca3c19d51c314"
  ],
  [
    "Mia cara, grazie mille ah.",
    "ce54039ffd9e61943380322911aee1de"
  ],
  [
    "Anche in questo caso stiamo contribuendo a formare una comunità di cooperazione Asia-Pacifico, non di conflitti.",
    "37becf3f45ee3591d79d15c813a7e7ad"
  ],
  [
    "Cercare: Sherwood Dungeon.",
    "050c3754f1d0b8b694cce8305c099d9c"
  ],
  [
    "Questo perché il gioco è simile a una linea numerica in quanto promuovono una comprensione lineare dei numeri piuttosto che quella logaritmica innata.",
    "bda9ef1f61917fdc2889b81dc52f632c"
  ],
  [
    "Era dolce e mi ha strofinato un po' di olio di eucalipto sulla gola e mi ha messo un asciugamano caldo sul viso per alleviare la pressione del seno.",
    "a432ec52177012b4ca6fcb8b27fffe34"
  ],
  [
    "Che ci fai lì, bello?",
    "dfb0cafe38709032ba3d9c57a14adce6"
  ],
  [
    "Ti stai nascondendo dietro i cappotti.",
    "9d635d894ff7206e427ec3030cd8d51d"
  ],
  [
    "Nessun design aggressivo nei confronti di nessun paese",
    "2bf3edd69318bced76e9bb5f155fa0be"
  ],
  [
    "Exxon si è trasferita per fondersi con questa società nel dicembre 1998.",
    "0cf0534e9258cc94f341ac1ee3def73a"
  ],
  [
    "L'anno successivo ho deciso di vendicarmi di lui e avvelenare i biscotti.",
    "1a0cd9143837f53aadac652b6dd632ab"
  ],
  [
    "«i pagani hanno trattato meravigliosamente con noi: risolleviamo",
    "c69db801dabbc74716ad5e41e9e59735"
  ],
  [
    "Oh cara, perché c'è una luce che brilla",
    "50c867ccd665527c7fb70c3bf4c9bd70"
  ],
  [
    "1575 Leonardo batte Ruy Lopez a Madrid.",
    "984368113ea8769105f73a2d3200bcef"
  ],
  [
    "Quando torniamo a casa sua (dove c'era la mia macchina) CORRO prontamente dall'altra parte della mia auto per evitare una buonanotte... qualsiasi cosa.",
    "57f549d526b39815dab6743d2731b29f"
  ],
  [
    "Posso accompagnarti, non preoccuparti.",
    "be59aeaf877e3190199e38abf716bbb2"
  ],
  [
    "La nostra sicurezza, la nostra prosperità e il nostro ambiente richiedono tutti una riduzione della nostra dipendenza dal petrolio.",
    "f0c3b0c3f56f5b99de13526b50970dc5"
  ],
  [
    "Fai clic sulla bottiglia rossa, verde e blu tre volte ciascuna.",
    "1be61dd38a6bf1c819323863c7ed82a8"
  ],
  [
    "La parola samoana per danza è siva con movimenti delicati unici del corpo nel tempo alla musica e che raccontano una storia, anche se le danze maschili samoane possono essere più scattanti.",
    "568fa915dea531834c9e94aa46365081"
  ],
  [
    "Servizio buono e attento e un'atmosfera incantevole, soprattutto sul ponte posteriore durante l'happy hour.",
    "e2c1560dde2be796e23e84b5ee4a0100"
  ],
  [
    "Dopo questo la principessa non poté pensare a nient'altro che all'uovo del roc, e quando Aladino tornò dalla caccia la trovò di cattivo umore.",
    "76974785a736079ae5a194a147aad79f"
  ],
  [
    "Beh, non ero arrabbiato, sai.",
    "581493ef0b37a72ecaac45a3e751ffc9"
  ],
  [
    "Talk sul settore dell'intrattenimento",
    "0341a56f0362a33002e667be7449374c"
  ],
  [
    "Il dizionario dà 2 significati per questo: un arbusto dell'Asia orientale, anche il settimo tono della scala diatonica",
    "14013fc2c66b9c74a6460a89870c4d44"
  ],
  [
    "Ogni giorno ricevo una chiamata da loro dicendo che il mio saldo è eccezionale.",
    "1cca666607da607b60ecf545b4549674"
  ],
  [
    "un'energia folle, ripercorse subito i suoi passi, fino al cuore dei potenti",
    "c9aa1f9cb3c7ad517f92072822ca3415"
  ],
  [
    "1570 Gianutto della Mantia, Horatio nato in Italia.",
    "1dcb9a89bf1a178adf92c8960bb65e40"
  ],
  [
    "La prossima volta indicalo alla tua testa, che ti mostrerà la disciplina scatenante.",
    "c1dc174f28a6b6b963ddbe5ae53cb000"
  ],
  [
    "Ahh non ho mai controllato twitter!",
    "b8c2af09301e0181ec53dc750005d308"
  ],
  [
    "Ci sono alcune questioni urgenti che dobbiamo affrontare.",
    "e7d16856973ecef526a9a5eaeca6837e"
  ],
  [
    "Imposta un programma di desensibilizzazione.",
    "b1c5a96e9fb1fae14448a2868ee24abf"
  ],
  [
    "Più tardi nella vita Byron si unì alla Guerra d'Indipendenza greca combattendo l'Impero Ottomano e morì di malattia conducendo una campagna durante quella guerra, per la quale i greci lo venerano come un eroe nazionale.",
    "d909d9a4d361ef73ffc79726be42cd8f"
  ],
  [
    "Forse un po' pastoso, ma buono.",
    "ca24e0c16a6e902de4704463037e7191"
  ],
  [
    "Sono io, rispose il principe.",
    "528502fb61738329b02a14bba59c5066"
  ],
  [
    "Oh, wow, Molly è semplicemente fantastica!",
    "e9f4110469c3b1a85811db5cfb8e6fe7"
  ],
  [
    "... come BJP acquista per un altro partner",
    "6fbfb749b769b0379b758b1cc30cb598"
  ],
  [
    "Termine di 2 parole per animali di grossa taglia cacciati per lo sport",
    "c4968b25ec3e6a3f4dd64180263346eb"
  ],
  [
    "Come si fa a tenere un idiota con il fiato sospeso?",
    "3d848e71c1fdd6b6f90c6d51c63a8193"
  ],
  [
    "Penso che penserà che potrebbe scagliarsi — disse al tassista, a quel punto mi sono sporta in avanti.",
    "31d3251bd267dc27a1c03f09dfe31af4"
  ],
  [
    "Scusa se non sono mai stato bravo come te",
    "1ca5349a9958604c8e86563b603b5428"
  ],
  [
    "Introduce la parola gambit.",
    "1ac75d41cd29f143b839068440594ad1"
  ],
  [
    "Ma le bollette devono essere pagate, il cibo deve essere acquistato, ecc. ecc. ecc. Quindi mi piace che molti altri facciano «quello che posso».",
    "b90c868d4356ddf69eecf2f23923e352"
  ],
  [
    "Haha vuoi chiamare un po'? :P prima di dormire!",
    "dee5b1a493e2657fcdff3dbe4ddde3ab"
  ],
  [
    "Abbiamo aiutato i genitori ad avere successo a casa e al lavoro, con il congedo familiare, che 20 milioni di americani hanno ora utilizzato per prendersi cura di un neonato o di una persona cara malata.",
    "4f5d0cdef129576b5f530f3736f2a12b"
  ],
  [
    "Quando hai finito di testarlo, guidalo semplicemente sulle piattaforme verdi e fallo salire su di esse.",
    "5046a944e7dc5e5b892fb21230b8359d"
  ],
  [
    "La fantasia è un'altra importante area della narrativa commerciale, e un esempio importante è Il Signore degli Anelli (1954/55) di J. R. R. Tolkien, un'opera originariamente scritta per giovani lettori che divenne un importante artefatto culturale.",
    "8db5b0ebeb72ba62b8fedde76c01c5e6"
  ],
  [
    "A presto, Güero!",
    "0491a9d264e74e29f748bc3e5211a771"
  ],
  [
    "Corsero avanti e riconobbero il loro vecchio amico nano.",
    "5c56a3b9543bb19272f4ac3108226414"
  ],
  [
    "Giusto per essere sicuri che chiamerò il dottor Wiener.",
    "76bcacf89c7e20c0e500109a827327ec"
  ],
  [
    "Il governo si rivolge a N-power per la sicurezza energetica",
    "569e9532316fb03895156a0663adffa3"
  ],
  [
    "Prima che il Congresso lo chiamasse per una persona, i suoi residenti volevano chiamarlo il territorio della Colombia",
    "98defddccd9635e8f788d4aac601ce11"
  ],
  [
    "Perché il ciccione ha detto al nano?",
    "7b1ce315737f494f8fb34365a7246e75"
  ],
  [
    "che si trovano alla foce della baia come tutti sappiamo.",
    "6d7035730ed09da9ab8479d08558f952"
  ],
  [
    "Faccio il pimpin 'come Hugh Heff, ho visto due delle mie femmine due passi",
    "5f3e54207296c8c74dcfa1c3ecbeba41"
  ],
  [
    "1533 Atahualpa, imperatore inca del Perù, imprigionato e impara a giocare a scacchi.",
    "d3017cce4e580af98202fc7653bbb26b"
  ],
  [
    "Unix è stato fatto di pazzia, specialmente le diverse varianti.",
    "4b378f9e1aaab0023467caed177bafdf"
  ],
  [
    "Se ti dun c u allora vado a prendere la mia macchina e poi torno a prenderti.",
    "0b9c1dc9dfd0f1feb60f5a871e0c38ab"
  ],
  [
    "Ecco perché la terza parte dell'economia della classe media riguarda la costruzione dell'economia più competitiva ovunque, il luogo in cui le aziende vogliono localizzare e assumere.",
    "e0d76748432d43f8fb8737e72d46d869"
  ],
  [
    "Fai le tue ricerche sulla posizione per la quale stai facendo il colloquio.",
    "2123edb9ad260bf4b16a935480ca3621"
  ],
  [
    "Recentemente, l'analisi SPR di un microarray di DNA e componenti del meccanismo di replicazione del DNA ha contribuito a chiarire le sfumature biochimiche della forcella di replicazione.",
    "48db0c5e913709f1b66b108e6d2f8fd8"
  ],
  [
    "I camerieri erano soliti porre il problema al cliente: «Lo vuoi con le cipolle?» Immagino che in passato (di nuovo, sparami di nuovo ora per questo) avevano clienti con un problema con i cebollos?",
    "4f699b7592fece9b446a0172646ced94"
  ],
  [
    "Frisk lo sentì e disse: Mio caro maestro, non disperare; la fortuna può cambiare, sei troppo bravo per non essere felice.",
    "1b473d98392fbb7ca774d84e87f87a17"
  ],
  [
    "Quanto spesso ti succede, eh?",
    "402fb59affbf0e635497f68a9a6f8cf8"
  ],
  [
    "Somen Mitra sta rinnovando il Congresso statale",
    "b5508c14fa759187497aaff096f1876a"
  ],
  [
    "Una delle più nuove grandi città del mondo, si trova nell'altopiano centrale del Brasile",
    "58ffa111e444c20b62dd72c8f88d7953"
  ],
  [
    "Perché il pomodoro è arrossito? Perché ha visto il condimento per l'insalata!",
    "836e978ea7306cd9ea5f7abf3629b1e6"
  ],
  [
    "darle»; e si gettò sull'erba, e seppellì la faccia",
    "6773e90e636da7a3e259ed21032e762c"
  ],
  [
    "Si avvera se credi nel tenere",
    "fe49948eb3fab6e2d6dd755a61fe5e44"
  ],
  [
    "Il dottor Lopez, 69 anni, fu dichiarato colpevole e fu sommariamente impiccato e squartato il 7 giugno 1594 a Tyburn.",
    "84eb6d64fb884911c92af01d336f4646"
  ],
  [
    "Normalmente, collegandolo alla porta USB anteriore bloccherà il dispositivo e lo controllerà solo tramite l'unità principale.",
    "b6affea88c72a2386f9a35379cef09fb"
  ],
  [
    "Il nostro acquirente di regali appt sceglierà per noi se non indicato ;-)",
    "49ec4a8de4f986cc94e999c6ca814c46"
  ],
  [
    "Dobbiamo fare meglio su questo punto.",
    "a05d4b9500ee6555c6642d9056128eec"
  ],
  [
    "Evidenzia la compensazione.",
    "4ba3325ee8cec75ffd7d63a6d096c23a"
  ],
  [
    "Il 6 giugno 2017, i due hanno celebrato una cerimonia di impegno con familiari e amici stretti.",
    "82c3aab72fc1d41f1a8d3120ba66447e"
  ],
  [
    "I miei tacos venivano serviti «quasi caldi» e se avevano qualche sapore, veniva soffocato dal condimento pesante (questo è quasi sempre un segno di nascondere ingredienti principali mal preparati).",
    "fcf0f61559719bb79fafddc4c686261a"
  ],
  [
    "E subito l'abito di cotone della principessa divenne una magnifica veste di broccato d'argento ricamato con carbonchi, e i suoi morbidi capelli scuri erano circondati da una corona di diamanti, da cui galleggiava un velo bianco chiaro.",
    "d2b59f756dd380df987441d30732cf8d"
  ],
  [
    "tesoro va bene, ti amo ancora, lasciami essere parte di questo.",
    "9bfcd6bb75872348d962540d895e6f78"
  ],
  [
    "Cosa è aperto e chiuso il Victoria Day 2015 a Berlino",
    "fb7aef4de9dce2ce1eaf4eee333dea1d"
  ],
  [
    "«A 15 anni ho messo il mio cuore sull'apprendimento», ha scritto questo grande saggio asiatico nei suoi «Analects»",
    "b2961cc25de5a39fdd61208835164aeb"
  ],
  [
    "Il barista li guarda e dice: «È una specie di scherzo?",
    "fd34cd3d59589c7945e5a31bd3f5edbb"
  ],
  [
    "Il magistrato ora considerava suo dovere inviare un paio di poliziotti",
    "98208384f0ee2bf0af9f67f134846d83"
  ],
  [
    "Se ti fa male, non l'hai ancora mostrato",
    "6406318ed06e4c4e716ca34ab30c4fe1"
  ],
  [
    "Lo stesso giorno conquistò Dario, vinse una grande vittoria in mare e morì lo stesso giorno.",
    "639b0830cf24451d13e330012df9ffbd"
  ],
  [
    "Ma hanno dovuto presentare in questo modo a tutti i bambini).",
    "d794b42c7e145e8e3d9e470e131252bf"
  ],
  [
    "Dun amico u orèdi.Confermo wif u all tmr.",
    "dc71094d8679201a3a5acef0c306e59c"
  ],
  [
    "Sì, il principale motore del nostro debito a lungo termine è l'aumento del costo dell'assistenza sanitaria per una popolazione che invecchia.",
    "4ed66aae462b0d3b4ceb1a62751262d9"
  ],
  [
    "Mangia una varietà di cereali integrali.",
    "c548cab945c80ec9da475bbd8958c3b2"
  ],
  [
    "I successivi re inglesi medievali completarono la conquista del Galles e fecero un tentativo infruttuoso di annettere la Scozia.",
    "2c5a94843b1ff69aaa6cd6470a980185"
  ],
  [
    "Ho mangiato l'arrosto di maiale e la Ropa Vieja, entrambi fantastici.",
    "90cca347afda87f00f5b15b6959b1efe"
  ],
  [
    "Finito con te, rispose; presto metterò fine ai giganti.",
    "f685ddb094dc23152003de399d278fcb"
  ],
  [
    "No Phoebe, sono come gli effetti collaterali e cose del genere.",
    "b96d38cfd9a11156f41638f6a8b00ff5"
  ],
  [
    "Cosa è aperto e chiuso Pasquetta 2016 a Berlino",
    "83d8d3cd00a6de843144d421c4c1c772"
  ],
  [
    "Bach era preoccupato per questi strumenti; quello della cappella di corte di Weimar fu ristrutturato secondo le sue istruzioni",
    "9537ec12dba895c07726d36b409ef3ca"
  ],
  [
    "Due bachi da seta hanno fatto una gara.",
    "9e3053ea9982b4b1a74f9cd533e900dc"
  ],
  [
    "non l'ho visto entrare da una stanza così piccola.",
    "8ad431c0ec5a2a37b0c7aaea9c8d2880"
  ],
  [
    "Hanno detto «ragazzo non guardare nemmeno l'orologio».",
    "39528745a1390a65d62d3ffda82d2281"
  ],
  [
    "Muore lo storico John Stow: 6 aprile 1605 sab/mer.",
    "0919d3b7d3d1a1339607fd0ef9c3c08b"
  ],
  [
    "I ristoranti degli ostelli sono troppo cari e schifosi, ma se non sai leggere il cinese o hai voglia di hamburger/patatine/spaghetti sono sicuramente convenienti.",
    "d8836577547ec75062941c3e8198f4d6"
  ],
  [
    "Dopo l'esame mi unisci in qualsiasi momento amico",
    "3b92a6771115bf88072ee57281bfaff7"
  ],
  [
    "Nel dicembre 2003, era in missione di ricognizione in Iraq quando la sua squadra cadde sotto il pesante fuoco nemico.",
    "e50e118187addc152db24afbf01f8816"
  ],
  [
    "Rimetti entrambi gli anelli di ottone insieme agli anelli bianchi sul cryptex.",
    "1c61532626dc00ea3d5bb048ab24d901"
  ],
  [
    "La personalità di Byron è stata caratterizzata come eccezionalmente orgogliosa e sensibile, soprattutto quando si trattava della sua deformità.",
    "12d4dfc4ae282e9f09d4f5457dd76101"
  ],
  [
    "Assicurati anche di iscriverti alla mailing list.",
    "ce5d514fd8b5fcceb94e3d7d0290a2bb"
  ],
  [
    "Stava galleggiando in un mare di lava fusa, sulla cima di un vulcano.",
    "27b125581d8b98ac46e425c800239a3c"
  ],
  [
    "Sono... sono miei amici, Monica Stephanopolus e... e Chandler Acidofolus.",
    "ee4e3a8c0b7814ffb4d977ce6845a845"
  ],
  [
    "La prima sede di Warby Parker a Berlino è ora aperta",
    "46f3855154d2a55b092f29714362c2e3"
  ],
  [
    "A settembre è stato assolto dall'accusa di tradimento contro gli Stati Uniti.",
    "712d955870136338476bc939bd57a6d3"
  ],
  [
    "Quando sembravo confuso mi disse: «niente sala da ballo",
    "7809115e2970d40bfc9dd4c2aa9bd19c"
  ],
  [
    "il mistero, e mi sentivo molto strano e a disagio al riguardo.",
    "05816a45f915dfd58a04efbb9e9f9daf"
  ],
  [
    "Ero il tuo amante ma pensavo di essere tuo amico",
    "add6a59fd5b3db21003bcbfeb50af7ce"
  ],
  [
    "Terremoto del Kent: aprile 6, 1580 mercoledì",
    "a22fe92f6ed42e9cf92099f9ce2d39db"
  ],
  [
    "> Ci vediamo sul campo di battaglia o7",
    "03eb1419484681c0da0b4e44d4728fd9"
  ],
  [
    "Hahaha bene pokeher dopo!",
    "746c0f3b7b2d4f02b94ab462a9fc0fb6"
  ],
  [
    "Faccio anche appello al Congresso affinché approvi il veto che avete promesso al popolo americano.",
    "583b8f0b468462c9c28572993ae8f72d"
  ],
  [
    "Identifica i punti di riferimento degli alimenti.",
    "8751639936091047b513e53592688eb4"
  ],
  [
    "La regina Elisabetta II è la monarca e il capo di stato del Regno Unito, nonché la regina di altri quindici paesi indipendenti del Commonwealth.",
    "9195a23015ef79f91695a07a9f675199"
  ],
  [
    "Il cibo è legittimo e delizioso!",
    "734741ae0dd734621a25afb0ee6349fb"
  ],
  [
    "Sto arrivando, rispose sua moglie; e poi lei gridò: Anna, sorella Anna, non vedi arrivare nessuno?",
    "8832dea6e76a6e03a6e96c2d59d479fb"
  ],
  [
    "Aspetta, mi stai dando la tua Porsche, mi prendi in giro vero?!",
    "2d4e610ff4c7d58ca7cc76fd8c0061f1"
  ],
  [
    "Concorso di progettazione di francobolli per bambini",
    "6d66141c6ec79f435d1a7d2511b5acdf"
  ],
  [
    "Alessandro Magno conquistò gran parte del mondo conosciuto in sella a questo stallone",
    "e21d221dabb47ae20414476651e73a29"
  ],
  [
    "Trattano quel dannato gatto come un re.",
    "ec38ea1475802e9e9b3fbdc7ff9cde50"
  ],
  [
    "che dovrebbe essere in rapporti intimi con un altro della stoffa.",
    "1511876f5834280b5820ef5cea2f30af"
  ],
  [
    "Qualcuno ha tradito e mentito",
    "4b9891d1267e450369054189968507bc"
  ],
  [
    "RAPHAEL muore: 6 aprile 1520 Venerdì Santo",
    "c31af746894c1d0140f4c3fe9d3a8901"
  ],
  [
    "Vederne uno non significa che tu sia pazzo.",
    "4d5f7e0d01af2a56a1fbbafbddf1d964"
  ],
  [
    "Tutti voi andate avanti se prima?",
    "a87425a7c7bcdc6205711a8fc706b3d7"
  ],
  [
    "Possiamo continuare con la crescita economica e le riforme nell'istruzione e nell'assistenza sanitaria, oppure possiamo tornare alle vecchie politiche e alle vecchie divisioni.",
    "5cfe2e825a15e44e003a9620dfd6f6de"
  ],
  [
    "Trova momenti di gioia e bellezza.",
    "5097d714783ec432d91d134cd8bcbfab"
  ],
  [
    "L'esploratore marittimo Juan Rodríguez Cabrillo rivendicò l'area della California meridionale per l'Impero spagnolo nel 1542 durante una spedizione militare ufficiale di esplorazione che si spostava a nord lungo la costa del Pacifico dalle precedenti basi colonizzatrici della Nuova Spagna in America centrale e meridionale.",
    "024ed4ab3ea28fb1af9f25fa231d0855"
  ],
  [
    "Alla fine ho chiamato di sopra e dieci minuti dopo, un custode ha aperto l'uscita di emergenza e siamo saliti le scale.",
    "9220be4ca818638fbc2c8479d724c678"
  ],
  [
    "Che scherzi empi sono questi?",
    "2d7afe9811dad5e7ed2311c03fb8e727"
  ],
  [
    "Forse, signora Green, non è assolutamente necessario che lei viva con noi.",
    "83c7e7c38e529a57c4231a6209379582"
  ],
  [
    "Le forti piogge mietono 22 vite in AP",
    "cde8321b3e11eed1012e85e04a9add9d"
  ],
  [
    "Numero di volte in cui una persona può essere eletta presidente del Messico",
    "084abd8c2baa186885de94d1ac729864"
  ],
  [
    "Riesco a vedere cinque anni nel futuro.",
    "da00fbc98c0ac2caf74423efd4d9b038"
  ],
  [
    "parte inferiore della figura, girava con il resto.",
    "fa8c73f2ac5445900bc8767016820c77"
  ],
  [
    "E se dici che non posso vivere bene",
    "dc8d50c144065fd33ec2534151336a06"
  ],
  [
    "RAPHAEL nato: domenica 6 aprile 1483",
    "69c2f93d4dc91a22c369eaee2bd9686c"
  ],
  [
    "Così ho deciso un giorno di cercare un nuovo lavoro fuori dallo stato per iniziare un nuovo.",
    "bb191149fe9825a68e9a563847bc9554"
  ],
  [
    "sei un membro di qualcosa?",
    "98eca0bb3cd342bc743a7b2352fdf28d"
  ],
  [
    "Vorrei essere chiaro: non ci saranno nuovi tagli ai benefici per Medicare.",
    "2ce21ee7c0022d382ea233e0f4d75085"
  ],
  [
    "Quando il punto smette di lampeggiare, allontana il tuo fantasma dal «ground zero» per evitare che venga ucciso.",
    "c3e923135fefd1f4c15eb787f59eb502"
  ],
  [
    "Il governo indiano ha successivamente ritirato l'edizione rivista.",
    "037a316d9d08a8e7d07fe1509ceb72c8"
  ],
  [
    "I loro involucri non sono male ma il fro-yo vince il premio.",
    "6ba7c17871e59f6f30440c632b522bf0"
  ],
  [
    "In breve, lo considerava una cosa impossibile per i Principi suoi fratelli minori incontrare qualcosa che potesse essere paragonato ad esso.",
    "6f6b9aff3fc5b0d4b56b23211a24df9e"
  ],
  [
    "È solo che quando gli facevamo tutte quelle domande prima, io... Ho appena capito che non mi interessa se è il ragazzo più perfetto del mondo... non è te.",
    "281ee2b6f1ef02ca48154dbd9c8d8676"
  ],
  [
    "La società di Bangalore ottiene finanziamenti da 4 milioni di",
    "edea1e4495a402df794f7364d5869599"
  ],
  [
    "È la città più grande dello Utah",
    "e7db78cdafd2b8821b1ab8016ffd1ea9"
  ],
  [
    "Il futuro non è più quello di una volta.",
    "9b26db995ab2646e5e3d0b2ecc97468b"
  ],
  [
    "Guardò con impazienza, ma mantenne",
    "d285f2c4f30432670f9e7c2919f22397"
  ],
  [
    "LAURA muore di peste: domenica 6 aprile 1348",
    "42b0c1721fe83f6c7412611fd4be726f"
  ],
  [
    "Le persone ti dicono di leggere le FAQ.",
    "c5fe2dc1a8a81edb693045896ab563dc"
  ],
  [
    "I BAMBINI SONO FACILI DA FARE, DIFFICILI DA FAR NASCERE.",
    "9b1b7a8bb0d246ab41a41a73d432a979"
  ],
  [
    "Più di ogni altra cosa, il nostro compito stasera come americani è quello di far prosperare di nuovo la nostra economia.",
    "56664bc321eef1da9926b4ccc28d013a"
  ],
  [
    "«Raggiungi il livello 25 in Herblore.",
    "0533592a8d7fc48a71d508d68c33db2a"
  ],
  [
    "* Harper, Clifford, Anarchy: A Graphic Guide, (Camden Press, 1987): Una panoramica, che aggiorna il classico di Woodcock, e illustrato in tutto dall'opera d'arte in stile xilografia di Harper.",
    "97ece1b9f2cb9c3e02d8831b520b4063"
  ],
  [
    "Sto consigliando le costolette di maiale fritte fornite con biscotti, sugo, semola e uova.",
    "140776994af785fea53d620378ab49ae"
  ],
  [
    "Sono lieto che tu sia sincera, Jaqueline.",
    "0d4862fa6eb08063f63a81cb0e0d7455"
  ],
  [
    "Sto dicendo... se lo metti nel suo appartamento non ne sentirai mai la fine.",
    "67949f04f24e531a41dda70814f9072f"
  ],
  [
    "Progetto 'A tank in every hobli' da ottobre",
    "bbffac23dadffbec28ae6891fc0f12c5"
  ],
  [
    "Toppe floreali chiamate per il signor Hagler",
    "92e3e841f88d25ae96c35282330e84f5"
  ],
  [
    "Pensi che vivere per strada sia brutto?",
    "6be1c1cd17b6896633a93fd4614fb3fa"
  ],
  [
    "Solo questo e nient'altro.",
    "65601ea8216770b19305f72e95084675"
  ],
  [
    "Non andare via Jean, non lasciare baby baby",
    "1275c9e7ba0ae733ea36c6a4bff36c4c"
  ],
  [
    "Sir Francis Walsingham muore: lunedì 6 aprile 1590",
    "dcc5afb671b7f270e95a3af761976ec9"
  ],
  [
    "Quindi ora lavori in un lavoro professionale (ingegneria, programmazione, legge, affari, medicina) o lavori in un servizio di basso livello.",
    "bbe1a67af71897ccb36fca602250fb23"
  ],
  [
    "Oh beh, andiamo un'altra volta:D",
    "c9c5c9683a526e120df8d12d40756b73"
  ],
  [
    "Dovremmo concentrare i nostri sforzi oggi sulla promozione della crescita economica, investire nel futuro e dare potere e opportunità all'individuo.",
    "88f89a900ae4d452910a2e94efc09f40"
  ],
  [
    "Ricompensa e loda tuo figlio dopo.",
    "c3765a082e346d60b3d51fbf7fb54d6f"
  ],
  [
    "In un paese con più stati, se uno Stato implementasse il voto obbligatorio per aumentare il proprio totale, tutti gli altri stati sarebbero sottoposti a pressioni significative per seguire la stessa tattica.",
    "8d48edbcadb31987a039c20f5fe92776"
  ],
  [
    "Ottima opzione per un impacco di pita ripieno.",
    "47514859521d1f5ce10b73acf3c66604"
  ],
  [
    "Ma ben presto arrivò a palazzo con la testa del gigante, di cui era ancora terrorizzata, anche se non poteva più farle del male.",
    "efacba469f66f3e37ccbfc913614231f"
  ],
  [
    "Umm, potresti iniziare con un po' di 1, un 2, un 1-2-3, 3, 5, un 4, un 3-2, 2, un 2-4-6, 2-4-6, 4,",
    "2f20c72b5010aeee6ec64aaa799eb760"
  ],
  [
    "Terapia scioccante per scosse elettriche",
    "213673c85f45e9640664f3fe920f62d3"
  ],
  [
    "Una posizione intermedia o qualcuno che comunica con i morti",
    "bbcb3f0f96ab9d10a14eb01d41ea47b7"
  ],
  [
    "Il mio professore di matematica fissa le domande di Burger King ai test falliti.",
    "ca4579c09b542d8e58c73dfc808225f7"
  ],
  [
    "deve davvero emettere un proclama che gli uccelli non devono morire",
    "657746bf8031417b814d05ef305a472e"
  ],
  [
    "Che insegni ai bambini a scuola",
    "40e2a0893b7c81563516616502666e47"
  ],
  [
    "DURER muore: lunedì 6 aprile 1528",
    "27d46478e77867790ddb4768b8f6181b"
  ],
  [
    "Ma era vincolato dalle procedure per scrivere il biglietto.",
    "17115f22fb3bdd5614259ca63c839c5e"
  ],
  [
    "Ho già ricevuto l'e-mail e il denaro.",
    "4a7e55b467b77f5428a9e6988a24c392"
  ],
  [
    "Certo, non possiamo fare tutto.",
    "1657b02d85c4d1994fdd508117c273c3"
  ],
  [
    "Cerca il tuo avversario del giorno.",
    "e24f61708fdd2ddc0b858b415baeeed5"
  ],
  [
    "Ambedkar immaginava che ogni segmento della società mantenesse il proprio gruppo identitario, e ogni gruppo avanzasse poi separatamente la «politica dell'uguaglianza».",
    "32b22cc447be89b63125fae15fbdafc2"
  ],
  [
    "Incontro sempre persone molto interessanti!",
    "383531341986a2dabaf83232921a5b55"
  ],
  [
    "Quando si sedettero, Sua Maestà disse: Mia cara Jaqueline, non interferisco mai con le tue attività, ma dubito quasi che Cornelio Agrippa sia un buon libro da leggere per una giovanissima donna.",
    "07e9ed3fa7ad4b9f858209e5ffafbf29"
  ],
  [
    "Immagino che tu non abbia visto la copertina di British Vogue, ma...",
    "e8a75edcf60f6a55c055537afff36761"
  ],
  [
    "Personale delle entrate per sciopero del lavoro",
    "b6f148a6bfafb29e3f7c950cadb158f1"
  ],
  [
    "Fraise è francese per questo frutto",
    "11a07c3caddeb8c6ac095bf8ca3cf3e1"
  ],
  [
    "Semplicemente non produce profumi.",
    "9b77e82aeb4f9ab2a21282d1abb8010e"
  ],
  [
    "luna, nessuno degli oggetti indossava l'attrattiva di questo loro vero",
    "33d57f1249a19494b19360c9e3ca2f74"
  ],
  [
    "La nostra canzone è il modo in cui ridi",
    "e4d28a398401ddc6febe29b32b0a1f05"
  ],
  [
    "Petrarca incontra LAURA: lunedì 6 aprile 13:27",
    "267c803f8c4435104afa061b9811e64a"
  ],
  [
    ". \nMi ci sono voluti esattamente 3 giorni per raggiungere il limite di 75.",
    "cc6d18aabf1b868ebc6768ef65777e21"
  ],
  [
    "Ahah così ottieni l'aria condizionata fino in fondo!",
    "4fc627e11bb5deb5623f644e632b45c2"
  ],
  [
    "Alla fine della seconda guerra mondiale, quando un'altra generazione di eroi tornò a casa dal combattimento, costruì l'economia e la classe media più forti che il mondo abbia mai conosciuto.",
    "7fdb29dbd0be5f93805aa5de2f28bec9"
  ],
  [
    "Aspetta che la paura e l'ansia diminuiscano.",
    "d704d8bdab6e71b550a7b60177e641fa"
  ],
  [
    "L'Ufficio per le statistiche nazionali ha stimato che nel 2011 14 milioni di persone erano a rischio di povertà o esclusione sociale e che una persona su 20 (5,1%) soffriva ora di «grave depressione materiale», rispetto ai 3 milioni di persone nel 1977.",
    "ab1dc7e6ac61e3fec5524ac8bb504354"
  ],
  [
    "Non è un ristorante costoso, ma mi aspetto che posti come questo siano un po' più economici di quanto non siano.",
    "d212e5bac0ac552fb787bed17ca911b6"
  ],
  [
    "Quel che era peggio, non aveva un soldo in tasca per comprare cose nuove; e suo padre aveva interrotto la sua indennità di cinquantamila sterline al mese.",
    "dc2f73307d5e8b9186344fb9ebb2ed12"
  ],
  [
    "Sai, è solo per via di tutte le aspettative e devi solo ricordare che ami Chandler.",
    "8f69b18018af70affd995045340a6b9b"
  ],
  [
    "Gli ispettori promossi si aggrappano a vecchi posti «redditizi»",
    "2279ddc2c296119e84a8151994f6e56e"
  ],
  [
    "Era il sesto sovrano della dinastia amorita di Babilonia; probabilmente lo ricordi per il suo codice",
    "7a4464be76dfab1dfbe6b581b811eae3"
  ],
  [
    "Datele un assorbente usato e chiedile da che periodo proviene.",
    "ffae9616748a9cacc3dc9d996734fbac"
  ],
  [
    "Ho iniziato a pensare a come cavolo farò a tornare a casa dei miei amici.",
    "0e97ec4b78d6ad8e87d53163f72228dd"
  ],
  [
    "Eclissi solare ARCHILOCHUS: venerdì 6 aprile 648 BC",
    "03f12870fc4fdb72eacd853a99cdc72d"
  ],
  [
    "Ne assegna uno nuovo che ci procura un ultimo giro di ricariche e si occupa del controllo.",
    "6401c686331edd6a9b5272ab5c127fa3"
  ],
  [
    "La città di Goraffles trova perlini eh.",
    "b53edb97969aefdb3e5fb868afcb2aba"
  ],
  [
    "Al Qaeda è in fuga in Iraq e questo nemico sarà sconfitto.",
    "bee4367eb4ad08730ce40a6f6d285e79"
  ],
  [
    "Se riesce a fare più cercatori prima che tu lo uccida, uccidili immediatamente.",
    "c3ac6383f5f9ecbf7b20cc7146367671"
  ],
  [
    "* L'aeroporto di Long Beach serve la zona di Long Beach/Harbor.",
    "008e87f46e12881146914f92c818f232"
  ],
  [
    "Il personale è stato molto gentile e disponibile.",
    "782cc1978c50d0935708353a36cd4b9f"
  ],
  [
    "Ho lavorato in un Dairy Queen, perché?",
    "e6d9b15f441bae016813e10720f2ecaa"
  ],
  [
    "Sono i giovani che si concedono il lusso nei bar alla moda",
    "e401f0507bfe29fb3e388ff4282f7568"
  ],
  [
    "Nel 2010, questa colonna sonora del film con Jeff Bridges è stata inserita nella Top 10 country album della Billboard",
    "eaecf3246347be5678c186cf5bb4553e"
  ],
  [
    "Abbiamo dovuto trasferirci in una casa più piccola.",
    "cfd9a7487936313319d1d3c13307d189"
  ],
  [
    "Avevo mangiato ecstacy circa 5 volte e mi sono sempre sentito a disagio nel provare un'emozione estatica innaturale, e l'estasi è solo un male per te, dico, e così anche le prove che mostrano gravi danni cerebrali.",
    "db217c583d4911309d28c6e07ad43fa8"
  ],
  [
    "È un grande anno per te, amico Pesci.",
    "66eb3150f79314a6eda969eba2d65e00"
  ],
  [
    "Sono davvero triste che le cose siano andate come sono andate.",
    "38fc3a9449ed84b46c7e09d10b04649d"
  ],
  [
    "Sì, lasciala essere part time bh",
    "5c23a183d13c8e4b523684a6c98f6e97"
  ],
  [
    "Alcuni vogliono minare il No Child Left Behind Act indebolendo gli standard e la responsabilità.",
    "1867764d85da7a56c8548e5b9952408a"
  ],
  [
    "Riduci il consumo di alcol.",
    "2e75be39624de35c69f7a57f1779f6c3"
  ],
  [
    "Antique era un duo di canto svedese-greco composto da Elena Paparizou (λενα παπαριον in greco) e Nikos Panagiotidis (Εκος παναγιωτδης in greco) originario della Svezia che combinava musica popolare greca e testi con un ritmo pop dance nordico.",
    "4bcfaec17b745a8794064f7cfa512904"
  ],
  [
    "Cibo: consiglio i Rangoons, sia granchi che aragoste.",
    "6a1bace477a5538cd81a64309ec1547e"
  ],
  [
    "Quando finalmente si sono svegliati era buio pesto.",
    "c6e84ace5dcceb7f3b9996f888cfb2bd"
  ],
  [
    "Sì, ha senso.",
    "ca0567f8ff5bb72528856a08b2ab4db8"
  ],
  [
    "Nota Bene si concede un restyling del ristorante",
    "b1670e9db1f0d74e11c4080a7ce0c25f"
  ],
  [
    "La selvaggina è servita presso Aranymokus Kertvendeglo (The Golden Squirrel Garden), un ristorante in questa capitale magiara",
    "09e7c4366c3f36a5ea185e77bc02bdab"
  ],
  [
    "Yo mamma è così grassa che mangia cereali da una parabola satellitare.",
    "c41a3f4c619cff24a75f9b96acef3603"
  ],
  [
    "Le viveri mezzo irritate caddero dalla bocca del pa'son come se fosse stato",
    "d01d6ced6d5be4db550fcfe9f7da5121"
  ],
  [
    "Di nuovo a vedere le ragazze della città",
    "cd15727320f22b6ce2e73db23fd342cd"
  ],
  [
    "Pesci nel 2005 - fiducia in se stessi",
    "1ccab103c8b4d45757cc4c83caba40f7"
  ],
  [
    "Offrirò alcune informazioni aggiuntive anche dal punto di vista aziendale.",
    "3c28d393e4bf84469cfc5824ed8f6453"
  ],
  [
    "Oh no scusa ho appena ricevuto questo arrivo ora!",
    "c407bace190363c88f2be749a4ca9c7f"
  ],
  [
    "Non possiamo permettere agli istituti finanziari, compresi quelli che accettano i tuoi depositi, di correre rischi che minacciano l'intera economia.",
    "7488d63acdd9206ee9e0a0b671d76b27"
  ],
  [
    "Premi «Ripristina impostazioni predefinite». Quando la PS4 si accende, dovresti essere in modalità provvisoria.",
    "2f91821fdbaccb2fa4692e4c2f6e3a97"
  ],
  [
    "Nai Talim si è evoluto dalle sue esperienze alla Tolstoy Farm in Sudafrica, e Gandhi ha tentato di formulare il nuovo sistema nell'ashram di Sevagram dopo il 1937.",
    "264d688307b2199aa829a854fe02cdd8"
  ],
  [
    "Torneremo sicuramente, e la indirizzeremo ai nostri amici!!!",
    "5316d8f7951a4ba5c57619bcc849072f"
  ],
  [
    "Siamo certi che ci siano Terremoti, altrimenti come possiamo spiegare i terremoti?",
    "783f6c384f1b8967595253f7c576a616"
  ],
  [
    "Ti è valsa la pena aspettare, e non intendo solo stasera.",
    "9f00b1820135e338f93ccb605d688d9e"
  ],
  [
    "Le 10 aperture di ristoranti berlinesi più attese questa primavera",
    "ffd5eba7f9532d39d6e163b19dc2713c"
  ],
  [
    "Nel 1918, questa data in autunno portò la firma dell'armistizio, ponendo fine alla prima guerra mondiale.",
    "74e45636f4cc6937eaa60ddbfa5ccb6d"
  ],
  [
    "Perché i ricci non possono semplicemente condividere la siepe?",
    "1e4c6be725b311bdbf80f02f7ddc71ba"
  ],
  [
    "ancora un giovane), e la mia illusione era per l'immensità del tempo durante",
    "241e19ada35301fe1fe14bc018a9eaea"
  ],
  [
    "Il capitano Jack ti fara' sballare stasera",
    "e0646237b516da56bc745e4df46481b1"
  ],
  [
    "Aquarius nel 2005 - Magic",
    "a557f71ed8ef33e93c4599b6723fc85a"
  ],
  [
    "A prima vista sembrerebbe che poter avere figli sani sia una grande cosa.",
    "b2e6654e6e80824ce245638baae1640e"
  ],
  [
    "Hahaha dovrebbe essere non avere le bah.",
    "c5c844f96582369e9e2505efa0b8b3c8"
  ],
  [
    "Quindi stasera invito i proprietari delle squadre, i rappresentanti sindacali, gli allenatori e i giocatori a prendere il comando, a inviare il segnale giusto, a diventare duri e a liberarsi degli steroidi ora.",
    "e45907c16fd4bc49c9adf61c030af8e9"
  ],
  [
    "Rimani responsabile della conversazione.",
    "070f48ed93b0bcd0a368de73cb99ee41"
  ],
  [
    "L'8 luglio 2013, una grave inondazione improvvisa ha colpito Berlino dopo un pomeriggio di temporali lenti e intensi.",
    "231c95cf193ab2762701a119533e353a"
  ],
  [
    "Semplicemente pieno di ottimo sapore in ogni boccone!",
    "784d1f80591df0df6ffc2ae199a6aac4"
  ],
  [
    "Poiché non poteva fare nulla per sfuggire alla sua visita, l'unica cosa che rimaneva era sembrare il meno spaventato possibile; così quando la Bestia apparve e gli chiese grossolanamente se avesse cenato bene, il mercante rispose umilmente che aveva, grazie alla gentilezza del suo ospite.",
    "aceaf3a4c640889b0404445fa70f50ce"
  ],
  [
    "Volevo solo vestirmi.",
    "bfd84a19bd2dbf533013afbc4c7329fa"
  ],
  [
    "Pitambar è pronto a continuare come capo dello stato RJD",
    "465a1d1beacee4e27e2442f1d0f8fd1d"
  ],
  [
    "Fai scorrere i regali di un grande donatore: mettilo su questo «di direttori» o «di governatori»",
    "ca2d4c09e6fed0c3993545027030f456"
  ],
  [
    "Se sono il testimone, perché lo sta sposando?",
    "2f6c580d739d1ee450675bb6f52b93fd"
  ],
  [
    "Si aggiravano intorno al muro alto durante le loro lezioni",
    "85e450a1a3fb6e9567e9603c36197742"
  ],
  [
    "Cosa ti fa pensare di potermi fare bene?",
    "cba28026f289b186dd76c2383d9a5318"
  ],
  [
    "Capricorno nel 2005 - Risoluzione",
    "1e228f2cfa404225246d8afcd1356bd9"
  ],
  [
    "Doctor Who e Sherlock in TV sono rovinati dagli spot pubblicitari che vengono collocati in formato americano e che tagliano 2-3 minuti di spettacolo.",
    "2eba73fd908f84c59b8ff4a6970cca52"
  ],
  [
    "Mi intrappolo sul bus e non si trasforma presto in ghiaccio.",
    "b05d0fc05a84e3a0a85348401dea3c1c"
  ],
  [
    "Qualsiasi costo in vite umane è al di là del nostro potere di misurare.",
    "fba687259e4ed88ff79bf14cce3ad119"
  ],
  [
    "Per aggiungere effetti, fate clic sul pulsante con due triangoli.",
    "5d7a603625d923ea080406fc9e2f8364"
  ],
  [
    "Oltre a fare scelte vegetariane, ha attivamente fatto una campagna contro gli studi di dissezione e la sperimentazione su animali vivi (vivisezione) in nome della scienza e degli studi medici.",
    "cc17c524650bf3699e6ebe49733b6fca"
  ],
  [
    "Di solito sono molto esigente e penso che il lavoro di Tara sia fantastico.",
    "1f3f29eea29ba1e072fafe843395803a"
  ],
  [
    "Quindi il re consultò i suoi ministri.",
    "a15fabc0b1d6dd830ff94ec087077c35"
  ],
  [
    "Ok, ma questa è, tipo, l'epoca più facile.",
    "411eeb42d193109f33865c520356cfad"
  ],
  [
    "Il governo mette in guardia contro la crescita di 2 colture al confine AP",
    "f1c5d54675994ad19fa9873b4512950b"
  ],
  [
    "Anche se sembra un volume cupo, è solo l'indagine di Guglielmo il Conquistatore sul regno britannico",
    "641354166c12aa88fece6ee3c2729984"
  ],
  [
    "Si chiama sessione congiunta del Congresso.",
    "4e56831e15d4e2f3b6c07e73f24c3462"
  ],
  [
    "«'Caro piccolo Hans', gridò il mugnaio, 'Sono in grossi guai.",
    "21909d5e35bde06abe50216d51c9d443"
  ],
  [
    "Ecco perché i miei negri mi hanno portato alla fine",
    "497d79c573913ba9821e083661927b27"
  ],
  [
    "Sagittario nel 2005 - Empower",
    "e3419e0817293062eba09572f0a676a5"
  ],
  [
    "Usa un formato raw ogni volta che è possibile.",
    "117f63f4fbae14aa2b2b39907dd8c9d1"
  ],
  [
    "Ma la depressione del cuore potrebbe essere compresa solo dai cari.. Gud Ni8 ;-)",
    "c48f49f696451e938f6258743f15497f"
  ],
  [
    "E siamo all'offensiva in Iraq, con un chiaro piano per la vittoria.",
    "6d1c882e1ede3c3fbcbef069d5c2169f"
  ],
  [
    "Cambia la durata della clip.",
    "d1a7f399d2cbc692d90f3193d0028ee4"
  ],
  [
    "Di seguito è riportato un elenco di alcuni dei più comuni:",
    "bacb63d62380a760f3a8557ea5bf420d"
  ],
  [
    "Si entra in una scena del crimine in cui è disposta un'intera scena del crimine da guardare e prendere appunti.",
    "5373e30bbb9cbc7d3f7adf899372ef46"
  ],
  [
    "Ora, mentre penso di ritirarmi in campagna, mi sembra che un cagnolino carino, vivace e fedele sarebbe un'ottima compagnia per me; quindi, senza alcun riguardo per la tua età, prometto che colui che mi porta il cagnolino più bello mi succederà subito.",
    "81969729eade926e086426656828ce66"
  ],
  [
    "Aspetta un attimo, non posso darle questo.",
    "4e8b7272a9f10bceb4f76ee7b79e960d"
  ],
  [
    "Giochi afro-asiatici quasi sepolti",
    "1b0e82bf8da17b09fc31763adefd4b10"
  ],
  [
    "È una detective di Agatha Christie",
    "6a25d6352e109ee8f7bba8c6e35110e5"
  ],
  [
    "Non vedo l'ora di vedere quanto è grande il mio cucciolo.",
    "90202cc8e897d26bdedcc185a1955457"
  ],
  [
    "Non ho mai conosciuto nessuno così vivo per una battuta come lo era il re.",
    "66c09c5bd0434ff3cff16e424abda1ba"
  ],
  [
    "È così che sei quando sei troppo cresciuto",
    "16d1b5f72c0aeb30aafcfae577067caa"
  ],
  [
    "Scorpione nel 2005 - Trasmutazione",
    "6acdae2112b7fe7ca6c1b8ff75037bef"
  ],
  [
    "**Non è naturale.** Alcune persone citano la teoria evolutiva per spiegare e descrivere perché l'omofobia è «sbagliata». Dicono che dal momento che due uomini o due donne non possono avere un bambino insieme, non è naturale.",
    "c9b7e2497536c1c28d4a69df0515a6cf"
  ],
  [
    "studente-mamma papà stavano combattendo. Stavano combattendo, perché sei in ritardo?",
    "2267ba03ac614fd99947c951c16d6473"
  ],
  [
    "Invece di inviare grandi forze di terra all'estero, stiamo collaborando con nazioni dall'Asia meridionale al Nord Africa per negare un rifugio sicuro ai terroristi che minacciano l'America.",
    "709590345efc52ba7e115328d5163adb"
  ],
  [
    "Prova ad andare con un amico che ti sostiene.",
    "dff00aad193cc9d8336887ed02f94d7a"
  ],
  [
    "Milford Sound a South Island è acclamata come la destinazione turistica più famosa della Nuova Zelanda.",
    "8b583c865c2bdd9b433a005bd12d1492"
  ],
  [
    "Ottimo il pranzo o anche la cena.",
    "49578bbe58b829259a760a5283bf3700"
  ],
  [
    "E, per quanto riguarda il Terremotatore, disse Sua Maestà, non sono mai stato affatto ansioso, perché sapevo che nessuna bestia al mondo poteva competere con te, mia cara.",
    "b1e4934140103b93887723ea21acb80e"
  ],
  [
    "Val Kilmer non lo indossava in Batman!",
    "bbbc32ca1ee6a0730e96c00c1a7b7eef"
  ],
  [
    "Casi di leucoderma in aumento",
    "b1b71c57eeff390ecf307c767a0f479f"
  ],
  [
    "In «The Addams Family», era sposato con Morticia",
    "8029db355ce861592c6392f93b34f813"
  ],
  [
    "COOOOOOOOAAAAAAAAAAAAAAAAAAAAAAAAALLLLLLLLLLLLLLLL!!!!!!!!!!!!!!!!!!!!!!!!",
    "9db6ea295ac4c72f3b392f24b41d147b"
  ],
  [
    "Andrey ha ceduto il passo per le provviste e l'impiegato ha chiamato un secondo",
    "d293ac9d953316770e940288513fe7c7"
  ],
  [
    "Tutti de gal pon de dancefloor ne vogliono ancora",
    "d76270bacacd1d427b43f31c18ac6009"
  ],
  [
    "Libra nel 2005 - Espansione",
    "bde5640c04b64ee43be42a7d20bbce63"
  ],
  [
    "Ha promesso di non essere così ubriaca, ma non credo fosse vero.",
    "80d99d8a76874224ad11bdc4c975a265"
  ],
  [
    "Eh Woot ok. Mi dispiace unirmi a te per il cake scout.",
    "d5b82efbca3d1f5ec1b9ed9ecb158131"
  ],
  [
    "Sono stanchi della partigianeria, delle urla e della meschinità.",
    "5efcbe64a8d22a4777f239b893e08a94"
  ],
  [
    "Rimani idratato con molta acqua.",
    "6c44d545b2bc7b30e2aaf2293adc4354"
  ],
  [
    "Gli epidemiologi si affidano a una serie di altre discipline scientifiche come la biologia (per comprendere meglio i processi patologici), la biostatistica (le attuali informazioni grezze disponibili), la scienza dell'informazione geografica (per memorizzare i dati e mappare i modelli di malattia) e le discipline delle scienze sociali (per comprendere meglio e fattori di rischio distali).",
    "9a4808ee010a68eeccce4572949a07d7"
  ],
  [
    "Il loro menu è cambiato un po' nel corso degli anni ma coerente nel sapore.",
    "0664248fc038786c588e5341366b82ae"
  ],
  [
    "Non sono infedele o da incolpare per quello che è successo.",
    "50e084a5f78f4c2c8576a29a41cb36f5"
  ],
  [
    "È... è una cosa reale!",
    "3c1f58fe8bebea378f01efbdf60ba35b"
  ],
  [
    "5 cose che Berlino avrebbe dovuto ottenere entro il 2015 ma non l'ha fatto",
    "9e3d1675c2054be55efb85ff1a8a4592"
  ],
  [
    "Secondo Bob Dylan, è ciò che significa «Blowin' In The Wind»",
    "3e865a182f24bbf23b837aef1c2f64b8"
  ],
  [
    "E poi J.K. Rowling scrisse: «E Harry si svegliò dal suo lungo, lungo sogno",
    "a7c7e89e9fea411b704dddbbfe3bae8b"
  ],
  [
    "ampia luce diurna, in modo che tutti possano vedermi».",
    "0a16efe6aef690d7def3b3869489847b"
  ],
  [
    "Virgo nel 2005 - Perseveranza",
    "d7c6581ee69e80c10945879999e63fee"
  ],
  [
    "Ma le persone si concentrano troppo su questo, quando si tratta di test A/B di diversi gradi di compressione e di quella che si potrebbe chiamare la «differenza evidente» tra di loro.",
    "49dcae9371fe10bbb19d46ad5888316d"
  ],
  [
    "Ciao gente, le iscrizioni sono piene): emo!!",
    "db96cf8d9ec0b577b4df74c4520bf06f"
  ],
  [
    "Dal suo Humvee, il sergente Rieman rispose al fuoco; usò il suo corpo come scudo per proteggere il suo artigliere.",
    "6aeb6aa807a7b8fe7d3aa7cee55b723b"
  ],
  [
    "Esci dalla modalità Aldilà e seleziona l'opzione per afferrare la Chiave del Guardiano. , Vai alle docce della prigione sotto la caffetteria. , Usa la chiave del direttore per aprire il cancello della lavanderia. , Attiva la modalità Afterlife, quindi posiziona il tuo personaggio davanti al voltmetro sulla parete di fronte alla lavatrice.",
    "18883c4231d42fefb6d6aea05e6cfc6f"
  ],
  [
    "La zona costiera di Los Angeles fu abitata dalle tribù Tongva (Gabrieleños) e Chumash.",
    "63ff1f6a953426eb055b60b929102820"
  ],
  [
    "Un delizioso rotolo caldo pieno di ottimi sapori che inviano i messaggi giusti al cervello.",
    "7e3625814df57f320e3d40dcf2a7f5b9"
  ],
  [
    "Suo padre e i suoi fratelli erano molto stupiti dalla sua magnificenza, e dopo averli salutati prese la noce dalla tasca e la aprì, aspettandosi pienamente di trovare il pezzo di mussola, ma invece c'era solo una nocciola.",
    "ed541625d92befa2dcb8a18495ad01a8"
  ],
  [
    "Cosa... Potrei farlo, potrei farlo.",
    "389a328dd5e70d03413e287a1a638fbe"
  ],
  [
    "Comunque, di chi è questa casa?",
    "ee5dc22d344c1e4f47ddddcf7fe0222b"
  ],
  [
    "Questo sito storico lungo 73 miglia è stato costruito nel 122 d.C. per tenere gli invasori del nord fuori dall'Inghilterra",
    "31302df547406a90320b9bb62c4cbfd2"
  ],
  [
    "La realtà è un drago grande, cattivo e feroce, ma io non credo nei draghi.",
    "a91889574b6af65015ab8619dde060a8"
  ],
  [
    "piacere, né la vita locale il suo saluto.",
    "3bb0425e6b747ca9888c5e7161381d48"
  ],
  [
    "Vuoi sapere un segreto?",
    "d24ad77b4f02b70eb98d2d0027c365f7"
  ],
  [
    "Il denaro può improvvisamente diventare stretto in un momento molto scomodo.",
    "475d61e9ccbd7f0f5b4c7aab31c83383"
  ],
  [
    "Non so se queste contino come abitudini.",
    "2a6c89ed5b86ea893d93235368d9b8b9"
  ],
  [
    "Hai già ritirato il tuo?",
    "56c5e7e7b089ea579eb05b42123a1fb6"
  ],
  [
    "Perché anche se gestiamo questo piano in modo impeccabile, non ci sarà una vera ripresa se non risolviamo la crisi del credito che ha gravemente indebolito il nostro sistema finanziario.",
    "cb9c6e76234b0faf11af609f66772cb6"
  ],
  [
    "Evitare di mangiare grassi trans e sciroppo di mais ad alto contenuto di fruttosio.",
    "b3414dcd81439d588e4e7f11426b6898"
  ],
  [
    "Il sistema biliare e il tessuto connettivo sono forniti solo dall'arteria epatica.",
    "a2726a9e8b294c545566f58cdbfb1e14"
  ],
  [
    "L'ha fatto per il mio ragazzo ed è stato davvero fantastico!",
    "f0bdb4fa48870b7364762ce066c135bd"
  ],
  [
    "Quando si avvicinò l'ora della partenza, la vecchia madre andò nella sua camera da letto, e prendendo un coltellino si tagliò le dita fino a sanguinare; poi tenne uno straccio bianco sotto di loro, e lasciando cadere tre gocce di sangue in esso, lo diede a sua figlia, e disse: Caro figlio, abbi molta cura di questo straccio: può essere di uso per te durante il viaggio.",
    "0893d090b85cbd50573b2eff54280b4e"
  ],
  [
    "Joey\"s Hand Twin: Niente?",
    "0a2011791764f9a73a71c863effb07ff"
  ],
  [
    "Un nuovo Flury entro il 2002?",
    "79f4c883964f3b0eda53f1724b7f2298"
  ],
  [
    "1 dei 3 compagni ignifughi in Daniel 3",
    "a23ee84d8189ec7d4f6d6c8843435f68"
  ],
  [
    "Vedo che hai già la tua roba pronta, ora vattene!",
    "06fad58d8557f714a2200adb256b0282"
  ],
  [
    "Sperimentando questo in prima persona, ho sentito uno strano senso di sicurezza mentre lo vedevo, sapendo che ero sotto acido e questo faceva parte dell'esperienza.",
    "fa160350b7ebad41063bf471393ac5be"
  ],
  [
    "Ma preferirei mostrartelo solo stasera",
    "b74cf355d6a3a71d025d0c2306115f97"
  ],
  [
    "sarai in grado di creare opportunità di avanzamento quasi dal nulla.",
    "a9d2d2fdc1794b604a1955f165a66fac"
  ],
  [
    "I diritti non possono essere concessi e non possono essere portati via, solo violati e violati.",
    "dd475e4214a2da3577a7d424fc2d9ffc"
  ],
  [
    "Sì, hanno scoperto che era pieno di insetti e lui ha detto che dovevamo farlo, ma non preoccuparti, possiamo condividere tutti il letto gonfiabile",
    "91afb527592dbfee3f0b1ebcb9a4f5a5"
  ],
  [
    "In tutto il mondo, anche dopo la guerra fredda, le persone guardano ancora a noi e si fidano di noi per aiutarli a cercare le benedizioni della pace e della libertà.",
    "e1ddef10dc62dcd63944f237d2d0528e"
  ],
  [
    "Associare la musicoterapia alla cura standard.",
    "e8fa94f009197b0d0220508291b66ccb"
  ],
  [
    "Gran parte dell'attuale area di terra in riva al lago che si affaccia sul porto di Berlino è una discarica artificiale riempita durante la fine del XIX secolo.",
    "869c7440020af766209d3d55f2a0eb8c"
  ],
  [
    "Sono così felice di non averlo portato in un negozio e di non essere stato addebitato per le informazioni.",
    "8d85ba509a8ed62f9124bf5bd56a765f"
  ],
  [
    "Era in suo potere, sedendosi sul suo arazzo, essere nel luogo della riunione quel giorno stesso; ma, poiché era obbligato a rimanere lì per i suoi fratelli, come avevano concordato, e poiché era curioso di vedere il re di Bisnagar e la sua corte, e di informarsi della forza, delle leggi, dei costumi e della religione del regno, ha scelto di fare una dimora più lunga lì, e di trascorrere alcuni mesi a soddisfare la sua curiosità.",
    "84e00ce03aed898a724262195d174564"
  ],
  [
    "Le ragazze che Chandler non potrebbe mai avere",
    "c7f9451f88cd1881ee1944ad707439b1"
  ],
  [
    "Le 5 luci natalizie più stravaganti di Berlino",
    "80e77dccfaf16cf1ea303f1a2cb828ea"
  ],
  [
    "Mark Twain avrebbe potuto dirvi che questa città della sua giovinezza è stata chiamata per un cartaginese",
    "12be446739e29d0134fc033647fe6c82"
  ],
  [
    "Indovina chi ho incontrato negli ottici oggi?",
    "488b866aa8cbf12f966178a192a383d8"
  ],
  [
    "Ciò ha richiesto un movimento di qualche tipo, giusto?",
    "3fc3b3c923419754fc37b30a389ba6f7"
  ],
  [
    "Sembra che io sia di nuovo il pazzo",
    "5b7cb8785fadfc9999b50554b6290846"
  ],
  [
    "Perseguire una carriera di successo, insieme ai soliti vantaggi sociali e finanziari, sarà più facile quest'anno di quanto non sia stato da molto tempo per te, Leo!",
    "689a9a2802e799955d1f7c56814a20bd"
  ],
  [
    "Quindi prendi una bottiglia di Jura Superstition o Bunnahabhain e una bottiglia di Highland Park o Springbank e prova a scegliere i sapori separati dove sono leggermente più sottili e uno potrebbe essere solo leggermente più forte dell'altro.",
    "ce497799e14fd4a7531f91097f36c0bf"
  ],
  [
    "Dopo il mio film den chiama ur to c se sei ancora duro.",
    "41232e894a26785617b69c8aead8be50"
  ],
  [
    "Ho nominato un panel bipartisan per esaminare il codice fiscale dall'alto verso il basso.",
    "5246931d75221889f0df8b68a5b29151"
  ],
  [
    "Costruisci una squadra e crea alleanze!",
    "2eaf6b342479407e5d506d94b30c910a"
  ],
  [
    "Nel dicembre 1938, i chimici tedeschi Otto Hahn e Fritz Strassmann inviarono un manoscritto a Naturwissenschaften riferendo di aver rilevato l'elemento bario dopo aver bombardato l'uranio con neutroni e Otto Hahn concluse uno scoppio del nucleo di uranio; contemporaneamente, Hahn comunicò questi risultati al suo amica Lise Meitner, che nel luglio dello stesso anno era fuggita nei Paesi Bassi e poi andò in Svezia.",
    "acd0d91499bdedf84599cc52614fcc70"
  ],
  [
    "L'ho fatto perché non mi piacevano molto le opzioni che avevano.",
    "5e01f49814b426160c9370f85d45e979"
  ],
  [
    "Ma anche la Dragamosca era in un modo infelice; poiché le sue gambe erano ormai fredde e nere, anche le sue corna erano nere, anche se il suo corpo, specialmente vicino al cuore, brillava ancora come ferro rovente.",
    "6956447482151cbc0552d8c600daddd5"
  ],
  [
    "Voglio dire, sai che dovrò solo accettarlo...",
    "42109f4d16a647051eeea7d3cbb63788"
  ],
  [
    "Geelani messo agli arresti domiciliari",
    "d3378d352f6beb51d6537108815cb61b"
  ],
  [
    "1 hit «Io e Bobby McGee»",
    "240be895c141763fbef5badad00b522d"
  ],
  [
    "Come diavolo pensano che siamo arrivati qui?",
    "01d64b465396094d01bbc139e4b7a6f8"
  ],
  [
    "«Ingoia, Ingoia, piccola Rondine», disse il Principe, «vuoi non restare",
    "603ac26e24dac17cae15b65e151eb23f"
  ],
  [
    "Trappola, intrappolando la casa con le assi alle finestre",
    "8574c64cae2cb8a0f026a1a29b270a2f"
  ],
  [
    "Leo nel 2005 - Abbondanza",
    "69e824fd13b4b13192d60b54b76e4224"
  ],
  [
    "L'integrazione di T/R e kickr è abbastanza buona, specialmente se si utilizza con il loro piano di allenamenti/allenamento.",
    "14b589a4a47e78d475a2ead10c6578a2"
  ],
  [
    "Può portare e introdurre la stessa melodia: D",
    "f390cc45a522af294134d90e73f5adb9"
  ],
  [
    "Rilevo una leggera divisione su questa domanda, tuttavia.",
    "bf01fa45445ae31ef58746dd124474d3"
  ],
  [
    "Scopri quali caratteristiche vogliono i datori di lavoro.",
    "c39b23008b74489c509c0128be1eeed0"
  ],
  [
    "Una parte del diverticolo epatico (quella regione più vicina al tubo digerente) continua a funzionare come condotto di drenaggio del fegato e un ramo da questo condotto produce la cistifellea.",
    "a68ceac91744f4222d53bd10336f0e4f"
  ],
  [
    "La cameriera era... incredibilmente arrogante?",
    "7d3f144ed1990ae7c920d802e9065157"
  ],
  [
    "disse la seconda donna grigia.",
    "db5eab068cac6ef90b4b345039a56293"
  ],
  [
    "Non devi dire niente.",
    "890f4480d0db79e4602835f146a1fb01"
  ],
  [
    "15 cani berlinesi da seguire su Instagram",
    "f5b1d2ade4c59e703c418866ed860f6b"
  ],
  [
    "Questo film del 1984 raccontava l'amicizia di un giornalista americano e di un traduttore nella Cambogia devastata dalla guerra",
    "d41e2472558d20bed130d14b517e2a80"
  ],
  [
    "Oggi ho preso il regalo di San Valentino della moglie.",
    "478b81da0dee53d18bbb8fe399554a35"
  ],
  [
    "Signor Gliddon, in un periodo, per esempio, non poteva fare l'egiziano",
    "bf11dc95d25b4188df4d2fe5253c08fa"
  ],
  [
    "Quelli attivi saranno frenetici!",
    "87b0769eca9da611ef8ba14e3f175305"
  ],
  [
    "* Ottieni tutte e tre le versioni di DOW2.",
    "fce5c0d0a8a1236780a188263bf3c48f"
  ],
  [
    "Haha np la dun call anche ok!",
    "4977d08e20f9d8ff67db25d405cfbac5"
  ],
  [
    "Ora, con notevoli progressi tecnologici come il missile Patriot, possiamo difendere gli attacchi con missili balistici rivolti a civili innocenti.",
    "1b55905d1051abed5cfd79f3dc817756"
  ],
  [
    "Avere una mentalità «come se».",
    "958f8dfdaadeb205b66866ea18d854f0"
  ],
  [
    "Molti rimangono prealfabetizzati e, a livello nazionale o internazionale, i nomi delle tribù e le informazioni su di esse sono estremamente difficili da ottenere.",
    "2a548ef69d6e2f2ea9de905e1c532080"
  ],
  [
    ":)\nHo comprato un orologio qui cinque anni fa (Baume Mercier).",
    "8e7f13edacdb6d2deffe6f88a3cff7e9"
  ],
  [
    "E quando ebbe imbrattato la pietra con il loro sangue, la vita tornò, e il Fiducioso Giovanni stava ancora una volta sano e salvo davanti a lui.",
    "babd49eb0c09071e8fba48f9b11a107a"
  ],
  [
    "Gli avrei detto di farlo anche io.",
    "dd9c7c51f22d611511e012b66848b78e"
  ],
  [
    "Campo medico nel distretto di Rajkot",
    "64060475924e38e7f08243d95b7b380a"
  ],
  [
    "Significa «incoraggiare fortemente» e tutte le sue lettere si trovano nella parola incoraggiare",
    "899406b141f0fa4414aba36ccfdf3cca"
  ],
  [
    "Un paragrafo, perché non è proprio un saggio.",
    "a914321a7e93ff653b92e4108bbae531"
  ],
  [
    "E poi è sembrato tutto finito, e abbiamo suonato «Rallegratevi, voi mortali assonnati",
    "a12a6a69a52117f472a2f30e35c9d37e"
  ],
  [
    "Ma tesoro, il tuo amore casalingo",
    "a1b0209180073a92a6892bd7233d2752"
  ],
  [
    "Cancro nel 2005 - Equilibrio",
    "6785cebaf3105fe7331641ac07cb9fb0"
  ],
  [
    "Il punto è che è possibile.",
    "9835fd88141bc472d8361ce1da2cf0e2"
  ],
  [
    "Perché vuoi uscire ma non mangiare!",
    "84aaa067e4114db9c7130a4565e7775d"
  ],
  [
    "Questi sono grandi traguardi, degni di una grande nazione.",
    "ef6bbfc0d218b03738a4e2f75f19c621"
  ],
  [
    "Walling (solo su giochi di costruzione).",
    "e3e0e0658b85d8b8655089395c6dabf1"
  ],
  [
    "Era — secondo il Dictionary of National Biography — un ottimo uomo d'affari.",
    "698af137f892bd673d855c9fc945b0e3"
  ],
  [
    "La selezione della birra è una discesa, quando penso alla casa delle birre penso che una vasta selezione però, non era il caso qui.",
    "1817bb2bf5d5d7910e325f31c18efca5"
  ],
  [
    "Sembrava non avere fine a tutto questo; e si muoveva orribilmente, senza piedi, aggrappandosi per il suo stesso gelo al lato scivoloso della collina ghiacciata.",
    "6869b96b0d23c304bde47460ca795de9"
  ],
  [
    "Ok, non riesco a credere che Monica e Chandler si sposino.",
    "66e4204b27388b8dac781e4a1f1213b4"
  ],
  [
    "Il governo fornirà nuove tessere di razione",
    "11a70dadd675caafa104bf265b64b0c0"
  ],
  [
    "Questa impiegata governativa è stata sotto i riflettori alla fine degli anni novanta per la sua condotta come fidanzata di Monica Lewinsky",
    "5bdce9b4e720f85de118f2f76bee7c82"
  ],
  [
    "I vampiri non riescono a vedersi allo specchio, quindi come mai i loro capelli sono sempre così perfetti?",
    "d62395e875e3a134d35246f40b4f57bb"
  ],
  [
    "Quando i due piccoli amici hanno obbedito alla convocazione del re, hanno trovato",
    "8700fe750ce43543b9fb8e3d33e61941"
  ],
  [
    "Gemini nel 2005 - Successo",
    "d6050e666985e94625891525855ecc99"
  ],
  [
    "E no, non sono proprio un cacciatore paffuto, anche se per me essere in grado di vivere con la personalità di qualcuno è più importante del suo aspetto - non sopporto la maggior parte delle persone, e diventeremo tutti brutti quando saremo grandi comunque.",
    "77d86301aec614d46b07a4a7d64990ae"
  ],
  [
    "Non ci sono mai stato prima.",
    "8c8034131447f21d868e5fb1ae15e338"
  ],
  [
    "Sosteniamo questi sforzi.",
    "738ffbaec2492692459b6a111cb412d2"
  ],
  [
    "Scegli tra le sei diverse categorie: Generale, Scambio/Oggetti, Abilità, Eventi di gruppo, Clan e Attacco (l'ultima categoria dovrebbe essere quella che hai fatto per ultima, ecc.: Hai addestrato la magia prima di allora dovrebbe apparire come «Magia»).",
    "0cde63b4fd63c2f8e562fad91fd125bc"
  ],
  [
    "Sebbene non ci siano dati in tutto il Regno Unito nel censimento del 2001 sull'adesione alle singole denominazioni cristiane, è stato stimato che il 62% dei cristiani sono anglicani, il 13,5% cattolici, il 6% presbiteriani, il 3,4% metodisti con un piccolo numero di altre denominazioni protestanti come Open Brethren e chiese ortodosse.",
    "d74f82fecbbfae3e2ff77d4185476124"
  ],
  [
    "Il personale con cui ho avuto a che fare, incluso il giovane che ha fatto la riparazione vera e propria, è stato fantastico.",
    "754f3dc5b492fd086906c74345a8193f"
  ],
  [
    "Dovete aver letto di lui, signore, il Nano Giallo.",
    "99050e4f4b81311ddca5290135bf58fc"
  ],
  [
    "Dio mio, non posso crederci!",
    "7d27c1324389de8146b4bead00c9b009"
  ],
  [
    "Il monopolio di Beer Store sarà contestato in tribunale (di nuovo)",
    "646dec4ad49f95dc9a2b9446e557b102"
  ],
  [
    "Cass Gilbert ha progettato il grattacielo di New York di questo mercante per 270.000.000 di nichel o 135.000.000 di monetine",
    "5af023a2b36be74d36d1872351c120e3"
  ],
  [
    "Conoscere è sapere che un pomodoro è un frutto.",
    "67890c7f7fb0b1414c86900fdd8b93e5"
  ],
  [
    "«Immagino che fosse il pappagallo alla finestra, a stuzzicare il conto",
    "4a4ac05a2ba1a5e968a4f30943a7c2fa"
  ],
  [
    "Diamo un bacio domani addio",
    "0478fcfcd709f7a09b10fdd4407454ce"
  ],
  [
    "Taurus nel 2005 - Tenacia",
    "f9b2a21d2ed9e29ee99a83ed09ce8160"
  ],
  [
    "BO: Non ho un'altra carta sul conto.",
    "03075d7d29c8ae4544cd8ade10a27355"
  ],
  [
    "Aspetto 4 u all'interno del parcheggio.",
    "3789afc2fdfc6f0a8fbae60d76fc7bbe"
  ],
  [
    "Sono favorevole a un nuovo credito d'imposta per la custodia dei bambini che mirerà i nostri sforzi esattamente a quelle famiglie, senza discriminare le madri che scelgono di restare a casa.",
    "987e55b8af051fcba9f16ed6fb126e84"
  ],
  [
    "Consuma proteine magre ad ogni pasto.",
    "1dbcdf7e7a23ac3c7c01e142627ed04d"
  ],
  [
    "Il caratteristico sapore aspro del succo di limone lo rende un ingrediente chiave in bevande e cibi come la limonata e la torta meringata al limone.",
    "08308d9357a3542dc10947a45bda101e"
  ],
  [
    "Il personale si è affrettato a pulire i tavoli e riempire l'acqua",
    "ddba2a80c8912dbcc51143c68ef9a33f"
  ],
  [
    "La Principessa lanciò un grido di terrore nel vedere il Nano, ma questo non fece che irritare il piccolo mostro; mormorando qualche parola magica evocò due giganti, che legarono il Re con grandi catene di ferro.",
    "a1198a74cfcef508cfa8d9184ed3d456"
  ],
  [
    "Va bene, sceglierò quello.",
    "0eb6a84e74c983295906f39b7eee309e"
  ],
  [
    "Pistole SP per il BJP sulle atrocità dei Dalit",
    "1a3789abe1116cb2a46d11b61c8976e7"
  ],
  [
    "Il suo simbolo è VO, un marchio di whisky canadese",
    "ba42bdadec9bb29905c7127d3058e78e"
  ],
  [
    "La moglie si lamenta che non mi interessa affatto i nostri figli.",
    "26051415e7b2fd98dab5651f3df6d94a"
  ],
  [
    "divergente il più possibile da quelli a cui il signor Goodfellow ha condotto il suo",
    "1ec9852606971a8fa503e0f83ce409e9"
  ],
  [
    "Ariete nel 2005 - Flessibilità",
    "e1c712a1ab901fd647bac207594ba389"
  ],
  [
    "a seconda di cosa intendi per «scenari in cui più str sarebbe bello» un piatto STR potrebbe essere più che sufficiente per gestirli.",
    "de8a5bd66cdf2f81b345ff745725d869"
  ],
  [
    "Ok, me ne vado anche io in quel momento",
    "ee29e0f0e504d0cfe9f03b1a39d36e07"
  ],
  [
    "Eppure la nostra grandezza non si misura in potere o lussi, ma da chi siamo e da come ci trattiamo gli uni gli altri.",
    "05931c9424ed4305b90191b73f1fae37"
  ],
  [
    "Pratica sport per migliorare la coordinazione.",
    "898857d03705a2f29a3efc942ebcc72c"
  ],
  [
    "Il padre di Byron aveva già sedotto la Marchesa di Carmarthen sposata e, dopo aver divorziato dal marito, la sposò.",
    "083322bdae1b92f0293b341701d3d509"
  ],
  [
    "I broccoli cinesi vengono tritati più finemente qui che nei ristoranti cantonesi.",
    "456e0ccb4e0f642621aa864d0981ebf4"
  ],
  [
    "Così decise che sarebbe andata a consultare la Fata del Deserto al riguardo, soprattutto perché aveva sentito spesso quanto fosse saggia, e pensava che allo stesso tempo avrebbe potuto chiederle consiglio se sarebbe stato bene sposarsi, oppure no.",
    "9431cd683c7e062410d67f65f0d131fe"
  ],
  [
    "Ok, ovviamente non sai molto del governo degli Stati Uniti.",
    "f1000d51b31c873edb317ca00e06f120"
  ],
  [
    "I distillatori di Berlino temono che le nuove tasse li metteranno fuori commercio",
    "23b915728fd9cd2e3b0520646951460c"
  ],
  [
    "Gli Einheriar erano i guerrieri morti che le Valchirie raccolsero e riportarono in questa sala dove furono rianimati",
    "02bcd211294dd1da0d652e7f9d10cdb2"
  ],
  [
    "Ora può andare in bicicletta senza stabilizzatori.",
    "0c5c38c81bfbc95d0a3d4b18721c74c3"
  ],
  [
    "amico devoto a essere devoto a me, ovviamente».",
    "b125f9535981abbe366522cc30e02fde"
  ],
  [
    "Prima che mi accusi, dai un'occhiata a te stesso.",
    "ac8b9086e336f0302dbe394c37f9ba03"
  ],
  [
    "Di recente, Bush si è rivolto alla nazione.",
    "9f5b88681174183d337ed1c486867e55"
  ],
  [
    "O ancora meglio, semplicemente supererò un punto importante della trama che intendevo inserire e non realizzerò questo errore per circa 2 capitoli.",
    "523d214e21cbf2e8570d1bdc1bb455c8"
  ],
  [
    "E chiedo al Congresso di approvare alcune misure che renderanno il bilancio più sensato.",
    "3e17d3c09cac4e800bea85723964b133"
  ],
  [
    "Sorridi, ma assicurati che sia vero.",
    "2c413131fc258da11028c014f28e6a0a"
  ],
  [
    "Le Hawaii sono uno stato a maggioranza minoritaria.",
    "f93ce396909d918e01131a09bac44519"
  ],
  [
    "La peggiore esperienza di hotspot di sempre.",
    "93bf2cf55fe7995e5f6269b3688460b1"
  ],
  [
    "Con un sacco di panini all'uovo e panini alla marmellata, e panini freddi al collop tritato, si è punzecchiato nel deserto, andando verso il paese abitato dalla Nana Gialla.",
    "892ef74dc1c64836ce68286fdca70d15"
  ],
  [
    "Riesci a credere che stia già succedendo?",
    "0493e2a13bbe2d58c63f6e87d6dfec8d"
  ],
  [
    "I colloqui sino-statunitensi non sono soddisfacenti: Stati Uniti",
    "9a80e543760d8b69838a60eeac493367"
  ],
  [
    "I marinai dal corpo «Abel» navigano in questo Down Under sea che ha una profondità massima di circa 17.000 piedi",
    "947a3f852dffff4ba76303b353770f4e"
  ],
  [
    "Cos'è grande, grigio e ti fa saltare?",
    "db075f519e33ac6a72e27aeef9331398"
  ],
  [
    "sete di sangue, di trionfo, di allegria, di eccessivo terrore,",
    "74e794acfe54de16f88b7bff110ef93f"
  ],
  [
    "Come nuvole sotto i miei piedi cerco di non pensare",
    "fffa04cb995c31550710d0365db2164d"
  ],
  [
    "Juggernaut",
    "024fc70d51074c9f42ee7f917c37b4ed"
  ],
  [
    "Ha «finito» e ho ascoltato mentre usciva dal bagno.",
    "288dd15ebce00d77907a23b23ba524cc"
  ],
  [
    "Hmmm b7l_jammer che è L.. hotmail.Hmmm mi aggiungi msn ba.",
    "4c7c4ec8d391c36d8c1e9a22d477aba9"
  ],
  [
    "Eppure forse nella stampa quotidiana degli eventi, nello scontro di polemiche, non vediamo il nostro tempo per ciò che è veramente: una nuova alba per l'America.",
    "443cde551503e9ea78dbb4d16a8ee23e"
  ],
  [
    "Non scegliere un nome che implichi una connessione con un'agenzia pubblica.",
    "b91ff0895ed66644b6b27b6909b1711a"
  ],
  [
    "Come redattrice della rivista Cannabis Culture, è stata attiva nei movimenti di legalizzazione della cannabis in tutto il mondo dal 2004.",
    "1fe4daf0cd401864d58c8944b0dccb69"
  ],
  [
    "Sono venuto qui con i miei colleghi e il cibo aveva un sapore davvero strano... un po' chimicamente.",
    "68c7b2dbdb618fefb607f157f5f84ce9"
  ],
  [
    "Da ogni sommità del tempio arrivava il ruggito dei tamburi battuti, grandi tamburi di pelle di serpente.",
    "9e644b0177509726afb21c99ae351240"
  ],
  [
    "Beh, Joey, ho scritto una canzoncina oggi.",
    "73bf8a06e4d4800c3b52476af3762479"
  ],
  [
    "Rivelati i piani per lo storico sito Waterworks di Berlino",
    "1a7b053b95444202601dd86359800630"
  ],
  [
    "«Ci vuole una leccata e continua a ticchettare»",
    "65d3463377025c1aed05c65182b0775e"
  ],
  [
    "A volte la strada meno percorsa è meno percorsa per un motivo.",
    "bc7b04a43dbb34e1e1ff007caa4cf5d6"
  ],
  [
    "«Oh no, mem», dice Andrew.",
    "c66ea6b9cf29f15e5da783db9545d431"
  ],
  [
    "Andiamo piccola, per fare una festa ce ne vogliono due",
    "2a1ecf62f4b90f8beb14efb6031120b6"
  ],
  [
    "Linna",
    "0e03d504672c1dcd9cde44c6cd5e9373"
  ],
  [
    "[Questo grafico ti aiuterà a decidere quale marcia è la migliore per te] (",
    "d1f7963fb6c6d39598a3860a13269f39"
  ],
  [
    "Spero che tu non l'abbia sposata senza informarmi",
    "7d2bd8762d3f8151ab7fa9d1f8b36e09"
  ],
  [
    "E negli ultimi quattro anni, le nostre emissioni del pericoloso inquinamento da carbonio che minaccia il nostro pianeta sono effettivamente diminuite.",
    "11e3dab8cde23762f5dd8949a4e174a7"
  ],
  [
    "Verifica i requisiti di idoneità.",
    "dc6aee173e3173b4095a2dbb06eabcf6"
  ],
  [
    "* Sito ufficiale dell'Arts Club of Chicago",
    "92b45749032f1d221447eab6b8f3439e"
  ],
  [
    "Il personale era gentile se fossero stati leggermente più attenti avrei dato 5 stelle.",
    "4f5af725bf6b7007c94ebc6d82993617"
  ],
  [
    "Beh, Dick, ma come intendi farlo?",
    "e2af8c45d485303aee3238fc22111db6"
  ],
  [
    "Eravamo solo noi due.",
    "90d56f9815f9c193442c779ad57f37d6"
  ],
  [
    "Com'è l'hamburger da Carl's Jr.» s nuova posizione?",
    "e3198472e0dc7b0c9fed81efbef7d259"
  ],
  [
    "Per lei, prima è arrivata «All In The Family», poi è arrivata «Maude», è arrivata «The Golden Girls»",
    "f0f42642fe530460115a33e28aa7ce97"
  ],
  [
    "Oggi ho incontrato una ragazza con 12 capezzoli.",
    "882878e06d9334e2433622dae93caa65"
  ],
  [
    "ancora tra i vivi; ma per lui sarebbero stati tutti come estranei.",
    "cc6e96578547a30184ee84dd2e1fdb85"
  ],
  [
    "E sentiti come Superman.",
    "e924e2ad4a50b2279f42714302c00957"
  ],
  [
    "Queste sono alcune delle cose che mi chiedevo...",
    "77d46bbe496e7f916eeba23111994080"
  ],
  [
    "Le ho detto che sarei stato fuori citta' lunedi', e se c'e' qualcosa di cui devo preoccuparmi «No, prendi gli appunti da qualcuno». Nessun problema.",
    "4002d3ee6b00a51ebd0c398d3dd5fbed"
  ],
  [
    "Ehi, forse possiamo registrarci per un mese kb o sth.",
    "1a2749e4e2948027d059fb83c295257a"
  ],
  [
    "E se sei pronto a garantire a ogni americano la stessa assistenza sanitaria che hai tu, un'assistenza sanitaria che non potrà mai essere tolta, ora, non il prossimo anno o l'anno successivo, ora è il momento di stare con le persone che ci hanno mandato qui.",
    "9226b0ec13a46afd0e037fb4ac02e701"
  ],
  [
    "Conferma di avere il diploma di scuola superiore o la certificazione GED equivalente.",
    "91f352ed33c89fcec755f06d8f6d06d7"
  ],
  [
    "L'articolo stabilisce che i negoziati per la partenza dureranno almeno due anni.",
    "af378d6752437dd08bfbabcc3d74f639"
  ],
  [
    "La forma era sottile, in stile McDonald (che non li cancella automaticamente, intendiamoci).",
    "b9cff6951a30c7aca12c304e3c46452d"
  ],
  [
    "Proprio in quel momento c'era un soffio nell'aria: qualcosa li superò e, attraverso la finestra aperta, il re, la regina, Benson e i resti mortali del Firedrake furono sparati nel salotto dell'ambasciatore!",
    "e458a9d241664549e30e40ae5fd91124"
  ],
  [
    "Perché vorresti farlo?",
    "3a1b739c1b17931287b53d43f7ed23e5"
  ],
  [
    "Il vino sarà venduto nei supermercati di Berlino entro la fine dell'anno",
    "9963bf3d5cae0152a6c811ff13bbbaf3"
  ],
  [
    "In «Through The Looking Glass», Humpty Dumpty spiega ad Alice il significato di questa poesia senza senso",
    "11270b6a1ce8d598c53c1da3f9e1c653"
  ],
  [
    "Perché le auto sono più veloci delle moto?",
    "55c4bdcab9561d62ecdae65885d3b66c"
  ],
  [
    "in una sera di primavera, quando, di passaggio per Lower Mellstock, lei",
    "7bc6c37e8388c4e24c666bcd86240c92"
  ],
  [
    "Che potresti non essere quello d'oro",
    "015e96aaba54153d472ec59ef6b76d1d"
  ],
  [
    "Alcuni si sono rifiutati di andarsene, ma molti non sono riusciti a farlo.",
    "3eecdd5486e630d367018bb51b75c235"
  ],
  [
    "Lavoravo in un negozio di alimentari chiamato Publix (una catena piuttosto grande nel sud-est degli Stati Uniti), e mi piacevo* assolutamente lavorare sulla corsia preferenziale.",
    "c754dcec62b0883ce6a6800b53210fb4"
  ],
  [
    "Hai delle penne arancioni e rosa shocking?",
    "2bef930ab282d2ca98e84057843b80ba"
  ],
  [
    "Il sistema, tuttavia, nel suo percorso attuale, è diretto verso la bancarotta.",
    "97da93b4070a22eee00a4cb521280e09"
  ],
  [
    "Determina la presenza di traumi cerebrali o malattie cerebrali.",
    "8be103833a44742accab43b5ff9c38a4"
  ],
  [
    "Gli scritti di Byron hanno ispirato anche molti compositori.",
    "7aa9211a0dfa6de116812e2d11c2c116"
  ],
  [
    "- e hanno preso i nostri ordini quasi subito dopo che ci siamo seduti.",
    "bf9340aeeba8ce8e558411ab322ac1a7"
  ],
  [
    "Ma il padre si rallegrò, perché la sua coscienza lo aveva rimproverato di aver lasciato i suoi figli da soli.",
    "7168abb48032ecc1fd9b1de3eaa557a6"
  ],
  [
    "Fagli vedere che bravo ragazzo sei ancora.",
    "9b69026522fb08a5e85ed2e40ee87c32"
  ],
  [
    "BJP ha imparato molto dall'esperienza UP: Advani",
    "7d22366f06428188c3c4a310a6038fef"
  ],
  [
    "Troverai noodles danzanti sul sito web del Real Torino, che commercializza rigatoni, spaghetti e altri tipi di questo",
    "7860808b59c4c711469a452595851e4a"
  ],
  [
    "Yo mamma così grassa che ha le cosce flaccide ma fortunatamente per te il suo stomaco le copre.",
    "33cff8eb9aa51872ac8787505797f609"
  ],
  [
    "È stato quasi istantaneo e quasi completo.",
    "7659f95501a2173c80bbbde4dcec4ffd"
  ],
  [
    "Ora sono sporco martini, perché questo ragazzo ha incontrato un mondo come Feeny",
    "1e11c48f7bcd93b84bf05c65e99e54bc"
  ],
  [
    "Certamente, la rappresentazione degli Stati Uniti in altri paesi avrà una certa rappresentazione.",
    "48e3b2dc8f8782eebe468401124e46dc"
  ],
  [
    "Ho anche sentito che ad alcune persone piace ragazza/ragazza o ragazzo/ragazzo perché vogliono vedere, gli uomini per esempio, ma non vogliono vederli con un'altra donna.",
    "a67ad3810de6ce4d981536a48f4c288b"
  ],
  [
    "Ahah penso che dovrebbe significare!",
    "7c394fba438218220c840e5ad34c8513"
  ],
  [
    "Il capo Stephen Bishop è il capo della polizia di Kansas City.",
    "e34187f4d990089b7483594a824ec82a"
  ],
  [
    "Parlate con la persona, non con l'interprete.",
    "df3cb6fbde2164f926b722664661018a"
  ],
  [
    "Su richiesta di Gopal Krishna Gokhale, trasmessogli da C. F. Andrews, Gandhi tornò in India nel 1915.",
    "f5f4b5b6de6d2d40083f245072394cca"
  ],
  [
    "Il prezzo però è un po' alto.",
    "6750c60df7940869ca2cfad4895f33f9"
  ],
  [
    "Si chiamava Celia, ed era tanto bella quanto bella.",
    "6b0c1afe0662b498aa02320b9f3f7d00"
  ],
  [
    "Oh, ma io... non ti ho ancora pagato!",
    "70a6e64163d8078a2b2784e7f13e163e"
  ],
  [
    "All'interno degli uffici berlinesi della società di pagamento Square",
    "21bb1eaa3abda0f1f206ac2709900951"
  ],
  [
    "Nella produzione di cotone, minerali e gas naturale, il 1 in cui la Louisiana non è classificata #2 negli Stati Uniti",
    "d6436e4202150a3d44c29ab4e891bc67"
  ],
  [
    "Mi ha lasciato prima che ci incontrassimo.",
    "2f36e2f3a7d678c91fe2939e82cf6401"
  ],
  [
    "Quindi, dimenticando che aveva intenzione di tornare indietro",
    "a1ffa8aa161de3d8f31aba1c02113297"
  ],
  [
    "Non riesci a riconoscere il mio volto",
    "1157be78f15285227b9ba4a76e3a604e"
  ],
  [
    "— John B, Windermere, Florida",
    "3b76f84a5e5f36ee9be1c627ed308a67"
  ],
  [
    "Non è pazza, in realtà è piuttosto efficiente per essere... qualcuno con cui non avrei mai mai mai parlato nemmeno con tanto meno sesso, ma comunque.",
    "aac56c88ba42c26ac41b80f72e722d49"
  ],
  [
    "È stato casuale, ho visto il mio vecchio coinquilino nel campus.",
    "98c3b8873ecb2fa8dfadaa3d780320b5"
  ],
  [
    "Ora, pensate a questo: l'intero bagaglio di conoscenza umana ora raddoppia ogni cinque anni.",
    "c1e47e4d65850161c4015f2fa5557264"
  ],
  [
    "Garantire una corretta gestione dei rifiuti.",
    "87b60a680b210cad93f489fed2599ffe"
  ],
  [
    "Nel 1957, Heisenberg fu firmatario della Dichiarazione dei Fisici Nucleari tedeschi del Göttinger Achtzehn (Gottinga diciotto).",
    "3abad82a6c3c970a67c92c274bd6f8f2"
  ],
  [
    "Quindi poter uscire per una bella cena e non andarmene sentendomi pieno di cibo E rimpianto (con i voti di andare in palestra al più presto) è un enorme vantaggio per me.",
    "681a483122f11c6b64cdb3a13146434a"
  ],
  [
    "I barometri si trovavano a Set Fair.",
    "3db92f85579801f31e18db5c7f64ca91"
  ],
  [
    "No, so cosa vuol dire silenzio, cosa sta succedendo ai tuoi capelli?",
    "59e47ae582553cf1840d15995b8966e7"
  ],
  [
    "Eventi del Santo Stefano a Berlino per il 2016",
    "518b9d5f5230dbd6778d3bfc456e349c"
  ],
  [
    "(Sofia of the Clue Crew pagaia in canoa) Alcune delle prime canoe erano questo tipo di barca, ricavate da un tronco d'albero scavato",
    "9cc5b9f2e0ca011013c2e85ed8bde0c2"
  ],
  [
    "Sono finito in prigione l'altra notte e i ragazzi di fronte a me si erano incollati insieme.",
    "a70f50591ff7b3e53ff5dcfce947d372"
  ],
  [
    "viaggiare verso i grandi centri del lavoro, così consuetudine poi di tanto in tanto",
    "b035f3224ff390770ec877ba5866de44"
  ],
  [
    "Ora cantate tutti questa roba",
    "20ea744d4d67ac0cda724373e979d363"
  ],
  [
    "— David, Kent",
    "2c24f15b67594a3fe5abd81e4421f1da"
  ],
  [
    "Comunque non con moderazione, è un mito.",
    "12e7425497d14a8835cf3d94cb7fc856"
  ],
  [
    "Penso che gli farà bene",
    "ae4518c7a2fd5112179e2dd529bfa3c3"
  ],
  [
    "Signor Presidente e Presidente, illustri membri del Congresso, ospiti d'onore e concittadini:",
    "b76bd5679c9245551b771a5273702a25"
  ],
  [
    "Chiedi agli altri di descriverti.",
    "f5094e4c500bc6cc3dfcbee9d2c0b36a"
  ],
  [
    "Possiamo essere tutti felici e grati che il destino ci abbia regalato un contemporaneo così illuminato, un modello per le generazioni a venire.",
    "5c460567e957e211315d30a63fd9a64d"
  ],
  [
    "Bob ha detto che la prossima volta che verrò a chiedere di Bob e lui avrebbe sistemato le cose.",
    "407a44fb2fec76dab324d7d9a7f4e891"
  ],
  [
    "Il Re lo fece proclamare in ogni chiesa dell'intero regno, e anche in molti altri regni.",
    "6e64a9ebe205c75561c31f50bcfb3f47"
  ],
  [
    "Ma, ho... provo continui sentimenti d'amore, ma questo non significa che io sia ancora innamorata di lui.",
    "6c39be7af06ea5ce515daa8328bdbf5a"
  ],
  [
    "Il governo dello stato revoca l'azione disciplinare",
    "0a4c76f8202ab44df850b98c79434b77"
  ],
  [
    "Lot fuggì a Zoar mentre la distruzione pioveva su Adma, Zeboiim e queste 2 città nella Valle di Siddim",
    "e06f64b6cb55c4017204da29a6a22f42"
  ],
  [
    "Questo porta il numero di ragazze che ho bagnato quest'anno a -1.",
    "049b44c1ba42c8125287de8bea76a694"
  ],
  [
    "l'arco del sentiero pedonale in modo da costituire un tutore, vi si estendeva un",
    "23e01a5d7ec6acee6c99367de4ae9b36"
  ],
  [
    "Posso farlo così, così?",
    "1cb50e834890a639889796c0d63bd1ee"
  ],
  [
    "— Mac, Nottingham",
    "5b71633058c26d2d3607db45d6ea9135"
  ],
  [
    "La ragazza al telefono cerca il mio ordine e poi dice: «Oh.",
    "7a25007fc656445d6ad6d66fb58f1374"
  ],
  [
    "Ovviamente lei lo prende ssly",
    "9d106a03dd3c7918b5644dc53a4e4286"
  ],
  [
    "La leadership delle Nazioni Unite, un tempo solo un ideale sperato, sta ora confermando la visione dei suoi fondatori.",
    "7dbc2396e891d9c2ef2362e49483be6b"
  ],
  [
    "Guarda cose come muri, recinzioni, terra e altre cose che potrebbero rendere più difficile il tuo piano.",
    "b9adbfd81e9b31581533043000db495d"
  ],
  [
    "I progressi nella biologia delle cellule staminali sono stati tipicamente guidati da scoperte in biologia molecolare e genetica.",
    "573695b12165a163afd58fd86d2593af"
  ],
  [
    "Ho detto loro che era impossibile perché avevo ancora l'oggetto in mio possesso.",
    "1301fbcdb54609072e7778cc0ee29086"
  ],
  [
    "Hansel si chinò e si riempì la tasca con quanti più di loro poteva stipare.",
    "06039259d0ab4d2f846363534a10e298"
  ],
  [
    "Ehi, quindi uhm... Com'è andata la cena?",
    "a0dbeb622383de52fcb9e348ba33bef9"
  ],
  [
    "La crescita del software non sarà all'altezza",
    "628fff27f69568e42980d2eef15e2c8c"
  ],
  [
    "Il Carolina Ballet ha debuttato un lavoro del 2006 basato su questa burrascosa saga di naufragi shakespeariani",
    "d41731d1b2db86e16364276af4d29c93"
  ],
  [
    "Guarda gente che non mi piace fare esercizio, quindi non ho intenzione di camminare per un miglio nelle tue scarpe.",
    "63f82a3ce34a88f5c4c0276b53d843d2"
  ],
  [
    "Tutto era buio ma splendido, come",
    "f25e62f7635d831bd5cb1bde21d621b2"
  ],
  [
    "Detto questo, ognuno dei suoi rivali",
    "a8256b60204a9733d5013cc650e6e6fa"
  ],
  [
    "— Paul, Atlanta, Stati Uniti",
    "43868144efa7db5e68d29905de1f8e83"
  ],
  [
    "Ho una crosta perché sono fottutamente stupida.",
    "981e2221831daffc73cb87bfc1ff34b9"
  ],
  [
    "Dun want smu ah >< lontano!",
    "21b3e12f41f9c20f60a417fa317a4505"
  ],
  [
    "E per 3 anni consecutivi, abbiamo avviato un numero record di nuove attività nel nostro paese.",
    "08a4345d19c90ab8763c5605955e3aca"
  ],
  [
    "Fai riferimento a un terapista cognitivo comportamentale.",
    "655faa8ef84de1156c07aecfbb8135d5"
  ],
  [
    "Il petrolio fu scoperto nella città e nell'area circostante nel 1892 e nel 1923 le scoperte avevano aiutato la California a diventare il più grande produttore di petrolio del paese, rappresentando circa un quarto della produzione mondiale di petrolio.",
    "f621fccd5dd7bab0c1b4d382d783571b"
  ],
  [
    "I guanciali di maiale erano fantastici!",
    "d2e9bc6cf034bd018be05eff17ae45b3"
  ],
  [
    "La puntualità è la cortesia dei re.",
    "5baef82416f27eaf62f170a03cb3d86e"
  ],
  [
    "Allora come hai fatto a rimanere impigliato nel filo spinato?",
    "a4dcbd890f2b5c9213a0fe4b5d239685"
  ],
  [
    "Drake apre un club riservato ai soci all'ACC",
    "8b66fe0e6719d0b94e664ccf12d2074e"
  ],
  [
    "Otterrai 3 Per quanto riguarda lo sforzo per conoscere il nome di questo mammifero deriva dall\"afrikaans per «maiale di terra».",
    "ff8ec566aaf01fc2ae249ae20d7f018b"
  ],
  [
    "Due anni fa ho chiesto alla ragazza dei miei sogni un appuntamento.",
    "207691714ea809048ba412c9e0b22c83"
  ],
  [
    "«Stavo pensando», disse Steve, con qualche esitazione, «che non l'avrei fatto",
    "a16f071a126616a83cfa896bd24d1575"
  ],
  [
    "Dopo che mi sono rotto le palle, l'ho portata al taglio.",
    "2fd257ad424b23c594d3842eae2d0445"
  ],
  [
    "È la società del benessere che era New Orleans».",
    "16024f6d8053f732a85b790ca9973ed7"
  ],
  [
    "Mantieni i tuoi pensieri positivi e lo adorerai.",
    "7359b59420d9c81bc3c96ba36d17a0c9"
  ],
  [
    "Ma ho perso il link ahahah!",
    "c29fa37572a9e88595b62ed26a904d4e"
  ],
  [
    "È la famiglia che per prima cosa infonde in un bambino l'amore per l'apprendimento.",
    "dd9eb0ad016fee611b41754c44d37324"
  ],
  [
    "Compila la domanda da solo, con l'aiuto di un ufficio di assicurazione invalidità o con il tuo avvocato.",
    "b96df36031d7c835c96e00c152e09ebf"
  ],
  [
    "Tuttavia, se il misfolding delle proteine non può essere evitato, forse i meccanismi naturali di degradazione della cellula possono essere rafforzati per affrontare meglio le proteine prima che inizino ad aggregarsi.",
    "86498a991186a3cc6f0b0ee02327bfb9"
  ],
  [
    "Poi ci ha fatto pagare un sovrapprezzo per guadagnare un paio di dollari extra!",
    "0bc1e2a0e9997d401c665c568f133fde"
  ],
  [
    "Perché non poteva portare la sua sposa in aria, così portò le scarpe della rapidità, il berretto delle tenebre e la spada dell'acutezza in un luogo solitario sulle colline.",
    "4f13fdd0670cf17a42c7862e250c21a4"
  ],
  [
    "Chandler, ti sto dicendo che è impazzita, è impazzita!",
    "fdbe1c7dccd0ecfbfeda9bfaf2a15907"
  ],
  [
    "La gastronomia berlinese della vecchia scuola serve ottima carne affumicata",
    "97207616c2eddbfd1cd9ba71465c1a96"
  ],
  [
    "Cantante pop di seconda generazione, ha cantato in ogni viaggio di «Love Boat»",
    "2503950fb62d9a7ee400909cd1bd1b67"
  ],
  [
    "Cosa ha detto l'elefante all'uomo nudo?",
    "768026f8fba8da82a11131ca5fe8b9d3"
  ],
  [
    "hanno espiato la loro follia nel sangue.",
    "04babbf2cca793375c49479bddf34092"
  ],
  [
    "Uh, mi ha fatto andare, sono tutto dentro",
    "0a08aafec3e55be45c364679a198dc90"
  ],
  [
    "Hai visto le foto.",
    "85dc87be8b0ca93c82971987de90df74"
  ],
  [
    "Ricordo che dribblava due palle da basket avanti e indietro tra le gambe come se niente fosse mentre ci dava le istruzioni per il prossimo esercizio.",
    "ba3e94649f2bc20e86e204acde95ae80"
  ],
  [
    "Oh no, mio fratello ha preso il suo portatile per unirsi a me): ahah va bene de lag, anche se di solito andare con la famiglia allargata così ho più cugini con cui parlare ahah!",
    "1d7000a6bb0cf3b834af70aeaa36d4cd"
  ],
  [
    "Nel prossimo anno, continuerò a contattarti e a chiedere i tuoi buoni consigli.",
    "2fe16bbf99809777e8f5d5cde9f63816"
  ],
  [
    "Raccogli informazioni finanziarie dai tuoi genitori man mano che invecchiano.",
    "ad0ff6c1e87c4649421f3be8dc317f90"
  ],
  [
    "Ulteriori informazioni sulla collezione di club sono disponibili in The Arts Club of Chicago: The Collection 1916-1996 di Sophia Shaw, nipote del dinamico past president del Club Rue Winterbotham Shaw.",
    "62f2ccb0b4b31bdb1ed84f52f055b262"
  ],
  [
    "I capelli trovati sono la vasca al momento del check-in e una banana marcia sul mio balcone.",
    "098df809d7c588df50754ebe141d3b21"
  ],
  [
    "in greco, latino, egiziano, francese, tedesco e spagnolo, tutto ciò che il principe comprendeva perfettamente e parlava come un nativo.",
    "a219c6fbacdc197bbaedbf86c8fb48f3"
  ],
  [
    "Ehi, quel coupon scade, sai.",
    "b1cca059c711fe043cf97ce016259c9a"
  ],
  [
    "The Old Laurel sta liberando l'ex spazio Rancho Relaxo",
    "0a2e3718f829edef1f68e185fbee06a3"
  ],
  [
    "Nel 1979 Eisenhower è stata retrocessa dalla moneta da un dollaro e sostituita da questa leader per i diritti delle donne",
    "a50e413857543efa6c636046d89c8a91"
  ],
  [
    "Qual è la differenza tra un tornado e un divorzio nel sud?",
    "16fa3c8bf5bb627fe3f997889099a5da"
  ],
  [
    "La notte stava iniziando bene.",
    "4c7cdd8122c4307ec0284c5d1940243d"
  ],
  [
    "—>===} * {===<—",
    "ab1ff1519938fae7a8c9da1fe2ceee46"
  ],
  [
    "Quando Georges è tornato in curva alla fine di quel primo round, sembrava un uomo completamente picchiato.",
    "b921e8de23e368fc28cf1549d322496c"
  ],
  [
    "Oops, sono al liceo ma ho dimenticato di portarlo con me.",
    "55a37a624ec2ac304e2c189e1aa72ff6"
  ],
  [
    "Nel frattempo, nazioni come la Cina e l'India si sono rese conto che con alcuni cambiamenti, potevano competere in questo nuovo mondo.",
    "82068a2c9a4fb9026aa17cc8bb64cc69"
  ],
  [
    "Insegna ai bambini a tenerti informato.",
    "6da331ddb4b2a435cf73102f65f94e4a"
  ],
  [
    "* Grande magia: Creative Living Beyond Fear (2015)",
    "5ade1fe8c25ece8a5abd783a0bb05cf9"
  ],
  [
    "Sì, ci sarà una linea, probabilmente sarà lunga.",
    "88a550ebf37e5a5cfd686b5cb62a5b08"
  ],
  [
    "Sopraffatto dalla gratitudine, il custode si chinò per accarezzare la strana creatura che gli aveva reso un servizio così grande; ma improvvisamente una voce gli disse all'orecchio: Una buona azione non dovrebbe mai rimanere senza ricompensa, e nello stesso istante il mostro scomparve, e vide ai suoi piedi solo un grazioso cagnolino!",
    "91c888e43f6f138471402185c7a6d4e1"
  ],
  [
    "No, no, ho frequentato solo due ragazze al college, entrambe bionde, entrambe non attraenti... Aspetta un secondo; fammi dare un\"occhiata.",
    "d088c6d044dd1e6fdd672ee4d46e76ee"
  ],
  [
    "Diversazioni; marmellate all'ordine del giorno",
    "d305a95715dbea7ca9db165c157833d9"
  ],
  [
    "Secondo il nome, un aurifex ha lavorato con questo metallo",
    "81f4d09eb39265b13a0cc8e84844c8ec"
  ],
  [
    "Sono andato allo zoo locale ma tutto quello che avevano era un piccolo cane.",
    "1c27b402eaf9266b43fa6bd0b68104e0"
  ],
  [
    "— No, no; devi dirlo, vicino, se c'è qualcuno — risposero diversi;",
    "559b77afa6b42c36bdba6b8425698fa5"
  ],
  [
    "Uno, non rispondere al telefono",
    "048bcdd36a9d6e1f720396a01e57e2c5"
  ],
  [
    "La chiesa mormone è spaventosa.",
    "5ed0d07bb763f5155f1be7d280a9ea83"
  ],
  [
    "Ma a causa della legge sul congedo familiare, sono stato in grado di prendermi del tempo libero da trascorrere con lei, il tempo più importante che abbia mai trascorso in vita mia, senza perdere il lavoro e ferire il resto della mia famiglia.",
    "411b2938125217eb9707102d8055b0de"
  ],
  [
    "Cerca lavori di amministratore.",
    "2a82b8e47c27fc90265bb70db2d655f9"
  ],
  [
    "Tra le molte altre statistiche che vengono conservate ci sono quelle note collettivamente come statistiche situazionali.",
    "b3f679f37b80a197025694f690781e3a"
  ],
  [
    "Tuttavia, se vuoi nutrire un gruppo di amici, Pung Mie è l'ideale.",
    "e84ef12de8495c2448317b6ea645dca7"
  ],
  [
    "La principessa strinse il marito in un lungo abbraccio.",
    "c74d1090418a3690e47420922c2582e2"
  ],
  [
    "Quando ho chiamato il ristorante, mi hanno detto che era troppo occupata per parlare.",
    "cfcd12b1dc2e001beb5901eeb7b44baf"
  ],
  [
    "Il nuovo ristorante organizza il loro menu in base ai sentimenti",
    "90d45dd6f8d42a8db1947799e4eb7709"
  ],
  [
    "Per compensare i danni che Giulio Cesare fece alla biblioteca, quest'uomo diede a Cleopatra 200.000 manoscritti",
    "bc7e3f238f0042701fefa14ac8866acf"
  ],
  [
    "Un concorrente mi ha appena accusato di essere un presentatore di giochi ingiusto.",
    "f1644acbcc3d10ab07f43848ff5b4557"
  ],
  [
    "Ned ha scoperto che Car'line si è risolta in un ottimo",
    "fa53aa48c1a82ce1011089a4d25b2cf2"
  ],
  [
    "Ha detto: «Vieni subito».",
    "7ceb0fc2d8e7f4d5527596bcaeaad28b"
  ],
  [
    "I ricercatori del Pew hanno cercato di trascendere l'argomento economico.",
    "8a17673f954632faeba011de6ae67b7a"
  ],
  [
    "> Adoro questo argomento... «non siamo i creatori, quindi dovremmo sederci e lasciare che ce lo facciano».",
    "5315914878ffff7f99e86f8152b90823"
  ],
  [
    "Hahaokay deve colpirmi ogni giorno per spingermi!",
    "e2a3298d16b0467ed74b8cf343811bfe"
  ],
  [
    "Il nemico non ha perso il desiderio o la capacità di attaccarci.",
    "5aecb27443c307e242082015322e38ac"
  ],
  [
    "Rivedi come si sente la tristezza.",
    "e53568ccfe38fc70aa77453bab7f8d1c"
  ],
  [
    "Ad esempio, in un momento decisivo nel 1784, convinse Eliza, che soffriva di quella che probabilmente era una depressione postpartum, a lasciare il marito e il bambino; Herman fece tutte le disposizioni per la fuga di Eliza, dimostrando la sua volontà di sfidare le norme sociali.",
    "21b4c928ce6b6e7cac71e7fcc331603e"
  ],
  [
    "Frutti di mare frutti di mare mi piace molto il campionatore di frutti di mare è un campione di tutte le diverse cose piatti saranno vongole gamberetti capesante è davvero buono e grandi porzioni l'atmosfera è rilassata ottieni una buona recensione di The River puoi sederti sul ponte proprio sul fiume o puoi mangiare dentro e ascoltare l'intrattenimento non può andare storto con questo posto nei prezzi sono così ragionevoli che fa paura",
    "d06b80496b730b378624f9e99141ca09"
  ],
  [
    "Per la prima volta si rese conto di quanto tempo fosse davvero, ed esclamò: Beh, bisogna ammettere che il mio naso è troppo lungo!",
    "c8ab9e7b3dacf08ebea7e5942927cb0d"
  ],
  [
    "Quindi aggiusta quello che vuole sistemato.",
    "f1235fee68c27c42e88b6f2c058e43c9"
  ],
  [
    "Premio Swadeshabhimani per V C Nair",
    "5e1f8c861de2bc23463a340b4058f4e4"
  ],
  [
    "Questo «Post» è uno dei più grandi quotidiani in lingua inglese di Israele",
    "ba7ae08a10ea4cd7f92d1f77cc47671f"
  ],
  [
    "Questo mi ha messo in una posizione difficile.",
    "4a79213db066a66c7f2bc47166ccb5b5"
  ],
  [
    "non coincideva con l'usanza.",
    "b26b0e3a1cb2e822762032cb29af8ae8"
  ],
  [
    "Nessuna luce di casa accesa, luce poliziotto accesa, fanculo questo viaggio",
    "29e62ffb540fcc967e2812f84a449821"
  ],
  [
    "Specie importanti che probabilmente diminuirebbero includono gamberetti, capelin, ippoglosso nero e alcune varietà di pesci piatti.",
    "361b6a607e35804d6871ead2dfcf99ae"
  ],
  [
    "Ho visto un tizio nella sala giochi laser arrabbiarsi per aver dovuto aspettare perché un bambino aveva il naso insanguinato.",
    "05af778216276bd5b16f29ef2ba1e054"
  ],
  [
    "Sembrerai più intimidatorio.",
    "4d0681b5b0b7a3900bf2efb84123a0fc"
  ],
  [
    "Il fatto freddo e duro è che anche nel bel mezzo della ripresa, troppi americani stanno lavorando più che mai solo per tirare avanti, figuriamoci andare avanti.",
    "703554e1c805ce2516f3c8f47349bf54"
  ],
  [
    "Parla con il recruiter o il placement manager del tipo di lavoro che stai cercando.",
    "1dc6fd56b47fc3dc0195f817e837a482"
  ],
  [
    "Questo metodo viene spesso utilizzato negli esperimenti di validazione della chinasi in cui le prestazioni farmacologiche di un inibitore putativo vengono testate in cellule con la chinasi eliminata e sostituita attraverso la trasfezione della proteina wild-type ricombinante o del suo mutante morto chinasi.",
    "9ca43c865df8b09e6fe8fd448d730336"
  ],
  [
    "Hanno offerte speciali quasi tutti i giorni durante i giorni feriali.",
    "12cfc8b48290bd9344ec3ff3a86330bb"
  ],
  [
    "In che parte del mondo sei stato?",
    "4d9223fc438576839ec0c2eddd7b1155"
  ],
  [
    "Non sono dipendente dall'eroina, non sono gay, e non c'è problema con la mia capacità di consumare qualcosa!",
    "2b324d3f5c31f4633ded86dcce43f122"
  ],
  [
    "I 10 migliori jingle berlinesi di tutti i tempi",
    "7999641db8c19a882c01cfa960d7a792"
  ],
  [
    "«Die Dreigroschenoper» di Brecht & Weill è conosciuto come questo in inglese",
    "7b45e9549790de4136bfe41d460d96d3"
  ],
  [
    "Come sono le sinagoghe come i limoni?",
    "a4a30b80dba84564db2d32c53c00cbac"
  ],
  [
    "abbeveratoio alla moda, e mi hanno mandato via per reclutare il mio",
    "80d92a4f05e980d11bc03717a11c5b19"
  ],
  [
    "Southside, '09, zaini da arrotolare ogni giorno",
    "e3d0bca3c08949bdf7c757c48c091ed7"
  ],
  [
    "Boulder, CO, 15 novembre (UPI) —",
    "6d128afddeb8a1fa0d53986b9b433897"
  ],
  [
    "ora, sulla tua relazione.",
    "78f70961cfd1487fc259fb1b2d772f6a"
  ],
  [
    "Questa settimana non ce la faccio, a meno che non sia mattina, la prossima settimana preferibilmente martedì o ven bah!",
    "63d3f2c47ca23c4077144ba05aeb2630"
  ],
  [
    "Non sacrificherò la preparazione americana e non comprometterò la forza americana.",
    "0aaf054115e7c0aee52608272f88f231"
  ],
  [
    "Inizia il livello successivo come hai fatto il primo e continua ad alternare motivi.",
    "9220101c0382d458c9e69c4d2373696f"
  ],
  [
    "Era basato sulla biografia di Louis Fischer.",
    "ffeb901530f484506d7cc63025ed1c2a"
  ],
  [
    "Poi altri 10 minuti per il nostro caffè e il nostro succo.",
    "e6ccc133159b2933bf1ac6c0a676024b"
  ],
  [
    "Ne ho messi cinque nella tasca della giacca; e per quanto riguarda il sesto, ho fatto una faccia come se lo avessi mangiato vivo.",
    "5603319a1b80d98ec4ac08d7deeb5893"
  ],
  [
    "Non solo ristoranti, da casa nostra.",
    "25e49e75d767d3cdaf8f0aeb9f9091c7"
  ],
  [
    "Proprietario del negozio di armi; identificazione del funzionario autorizzato Manu",
    "8e95bf7177da446a5d1fb9cf9e3215f8"
  ],
  [
    "In modo appropriato, questo vicepresidente del presidente «silenzioso», Charles Dawes, ha criticato il Senato per l'ostruzionismo",
    "7c1d58fcfc9ca53c54ab9d2c8ac51e0f"
  ],
  [
    "Gli uomini sono come conti bancari.",
    "c0b7648cea1d372e43b203b2eaccc07f"
  ],
  [
    "Così ha volato intorno e intorno a lei,",
    "3e2a6b919f22f5f56ce82ca706aee085"
  ],
  [
    "Sono stanco di fingere nodi con una pila di nodi",
    "7273a0e0b6148a913fa72fe478ab1a69"
  ],
  [
    "Ciò significa essenzialmente che gli viene inflitta una penalità più dura a causa delle sue convinzioni personali.",
    "3144e4c97322c5c58f29f6e789e23ced"
  ],
  [
    "Ma mezzogiorno significherebbe che era lunedì a mezzogiorno giusto?",
    "e89a2c48b5d1f9b452e1fab47fd6658d"
  ],
  [
    "Il nostro piano include anche un nuovo credito d'imposta per i genitori che rimangono a casa.",
    "2285cafba7d0d82eb22780ee62f5c239"
  ],
  [
    "Seleziona «Copia» dal menu.",
    "8fc571dec682acc14d1fbc0cdd7218fd"
  ],
  [
    "* Aeroporto di Hollywood Burbank, di proprietà congiunta delle città di Burbank, Glendale e Pasadena.",
    "49243e27d917144cb6c1547773878195"
  ],
  [
    "Non è nel menu del sito e dimentico il loro nome ma non dimenticherò mai il gusto!",
    "69d7f1fe1e3540b5a77d35d9be6f4dbe"
  ],
  [
    "Amavo tuo padre come se fosse stato mio fratello.",
    "b5f8147d713615e6c6e5ad82a286ae3e"
  ],
  [
    "Ok, per prima cosa dobbiamo fare, controllare i danni.",
    "b9c68fa7688a0cda8f52a14417c3cc3f"
  ],
  [
    "La nuovissima caffetteria di Berlino è anche un cocktail bar",
    "24788a006d8d82fd72019de9d1cd8f12"
  ],
  [
    "È un ritorno alla popolarità precedente; John Travolta ne ha fatto uno in «Pulp Fiction»",
    "a43aa4ce8f08f2d0a9084384fd47ba9a"
  ],
  [
    "Ho appena comprato un po' di carne di cervo costosa.",
    "4c1049b4cf6e979a7340c0350c3cc6c8"
  ],
  [
    "Sono molto raro e davvero notevole.",
    "79ad0ebad37712b8388e45c481e5b819"
  ],
  [
    "L'unico che ne ha abbastanza di me da spezzarmi il cuore",
    "5c19742fe0e58e6b7bfacb9f7052259a"
  ],
  [
    "I lupi possono migrare a distanze notevoli.",
    "62ae9fb4e09c165003f8a1cb10f2c737"
  ],
  [
    "Tuttavia, a questo punto non riduce ciò che ha fatto in altre parti della sua vita per le quali lei e altre due donne hanno ottenuto il premio Nobel per la pace.",
    "d104ba43bcfdfdf12421dee4e5376000"
  ],
  [
    "So che non mi farai niente di male de lah!",
    "9b225ff7542f499496541079ffa99059"
  ],
  [
    "Voglio essere duro con i criminali della droga.",
    "8a01d3aa699702a1c532809873a002fa"
  ],
  [
    "Porta la tua tazza da caffè.",
    "b196f9854d7524ed9e707d732e21e451"
  ],
  [
    "L'aeroporto di Londra Heathrow, situato a 15 miglia a ovest della capitale, ha il traffico passeggeri più internazionale di qualsiasi aeroporto del mondo ed è l'hub per la compagnia di bandiera britannica British Airways, così come Virgin Atlantic.",
    "cc85ea92b2114071803f6a07c8450b5a"
  ],
  [
    "Ho vissuto a pochi passi da questo posto per circa 3 anni e mi sono avventurato qui per la prima volta circa un mese fa.",
    "b11c33374d6ed8e3fe379f0a8a7d382d"
  ],
  [
    "Uno offrì una borsa che non avrebbe mai potuto essere vuota; e uno un paio di stivali a sette leghe; e un altro un berretto delle tenebre, perché nessuno potesse vedere il principe quando lo indossava; e un altro un berretto; e un altro un tappeto, sul quale, quando si sedeva, veniva portato ovunque desiderasse trovarsi.",
    "ff814664af7b99a77cd8a60bea75a22b"
  ],
  [
    "Sai di chi sto parlando, taglio di capelli calvo, dita pelose...",
    "3051ca7ad8eb455d150af1375594dffa"
  ],
  [
    "Com'è guardare gli MMVA con orde di adolescenti",
    "bcac7ddeb92fce2ab2adec7ca07ebcc3"
  ],
  [
    "Nel 2001 avresti potuto assistere a spettacoli di «Il Grande Gatsby» e «Turandot» in questo famoso teatro dell'opera di Milano",
    "01013a47fde1c968b9d49a128ffb173b"
  ],
  [
    "La mia nuova ragazza mi permette di leccarle qualsiasi cosa!",
    "c475ed4ab4dea7f3d3fdfcca2cc5b69f"
  ],
  [
    "Lo teniamo sveglio fino alle 2 del mattino circa, a quel punto siamo tutti esausti.",
    "fc1712aba07b654c6f32009e0ea38e28"
  ],
  [
    "Concentrati sugli altri tuoi interessi e amici.",
    "c4c35d7386ed65144b086cdf4506d101"
  ],
  [
    "Non riesco a credere che mi hai lasciato toccare il tuo cuore",
    "89c805da54922696ce2691c34881df1e"
  ],
  [
    "Nel profondo della mia anima",
    "9506c6d0b182dce5fb68ee9c2ed88b75"
  ],
  [
    "Ti piacciono i suoi capelli salati e pepati?",
    "3d6b31f1062898b6ab50f3ce71a93c67"
  ],
  [
    "E alza i tuoi bicchieri di birra fredda",
    "ace16b1ef7f91855101422443cc7097c"
  ],
  [
    "Falle piacere.",
    "35e626c3243b3fddabf34ec08d949c49"
  ],
  [
    "Ragazza non (ragazza non) avere paura (avere paura)",
    "8191ba2856865e98f49e7821aec80719"
  ],
  [
    "Questo non è reale",
    "ea0baf8c82271ee01ae43e14ec2ac64e"
  ],
  [
    "Riesci a presentare la tua posizione senza sembrare un idiota?",
    "466f3dc76a3c925d080e522f40570d46"
  ],
  [
    "Non sono qui per discutere dei suoi lineamenti facciali",
    "40883ae0ee1186c930e157813e0a7b65"
  ],
  [
    "Cerchi o il thumper, ora non devi chiederti",
    "aa1c89a28633e4ebc4267737f072eae8"
  ],
  [
    "(Ma aspetta ragazza non sai di essere bella?)",
    "6e24fda96632407196e3be1806f8d3a4"
  ],
  [
    "A volte mi capita di sognare ad occhi aperti",
    "7f657901214229b11b265dd9b5f81ab9"
  ],
  [
    "Qual è il più grande risultato della tua vita?",
    "b94eb25b633bd6c8a632a427984f4ea6"
  ],
  [
    "Tipo di prestazione, come la previdenza sociale, a cui si ha diritto automaticamente se si soddisfano determinati criteri",
    "255bcc93bc626ce6a347fb0c5cbdb8b9"
  ],
  [
    "Il tipo che vuoi regalare",
    "d3e9ebfbd8ff03372b62cbb1ffb56a75"
  ],
  [
    "Canzone orecchiabile di «Fiddler on the Roof» che recita: «Daidle, deedle, daidle, digguh, digguh, deedle, daidle, dum»",
    "f029d319a9657b33b2b2d058dd8caa2b"
  ],
  [
    "Sono stato avvolto intorno al suo dito",
    "4b47b2e4f50cfc79f96d70f5753ad251"
  ],
  [
    "Un paio di «Ti amo» conclude dolcemente questa conversazione ",
    "d991f191e0c6297c302d954468c6dafc"
  ],
  [
    "Lolita è una forma da compagnia di Lola e Lola è una forma da compagnia con questo nome, spagnolo per «dolori»",
    "794047e8d383b186af7b45e9b16a306d"
  ],
  [
    "Una cena e un film sono un altro appuntamento classico che potresti fare.",
    "f4959dc4abc3ac1b32f34f04493f1d1e"
  ],
  [
    "Quindi le nostre mamme non devono essere cuoche e tate",
    "f7fdaa6b4389fb2f5b633578752a278c"
  ],
  [
    "Alcuni dicono che sono uno di quei ragazzi ",
    "d2f1ab5c630332ffc829bf0b098a78a1"
  ],
  [
    "Quando ti mordi la lingua preleva sangue?",
    "e24627cab1d6b457221d4ed2b8d4ec3d"
  ]
]