[
  [
    "Era seduta vicino al ruscello con un\"aria pallida e stanca quando lui la raggiunse, e si sarebbe gettato ai suoi piedi, ma si allontanò da lui con tanta indignazione come se fosse stato il Nano Giallo.",
    "e80bcb21cf9db830c0f0f0b2a9522ae1"
  ],
  [
    "Aspetta un attimo, hai Ross Gellar e ospite?!",
    "26479ecdb45a58df27ac3f155daa1011"
  ],
  [
    "Hudson Kitchen serve la sua ultima insalata di funghi",
    "5e0025ceac4fbf2ff73df103798b4874"
  ],
  [
    "Ci sono stati più papi con questo nome di qualsiasi altro, ma l'ultimo, il numero XXIII, è stato più di 40 anni fa",
    "0a699bac31e90bfc28ef9fb707e78640"
  ],
  [
    "Mia figlia ha chiesto «Perché il sapone nella doccia è appeso a una corda?» Risposi: «Perché ha visto tua madre nuda.",
    "1aef0d586a75e4ef7625caef2a89cbad"
  ],
  [
    "senza fiato e si è seduto.",
    "b966fe244b1c62830278a9cf0c1fb68a"
  ],
  [
    "Jeff",
    "7f15f1ad99c489dc0314952535e424d5"
  ],
  [
    "Qualcosa del tipo: «Guarda, sono in macchina!» Ok, qualunque cosa.",
    "162293b537b69e48a788f3292f88643b"
  ],
  [
    "Voglio dire, credo di aver già ripetuto che per me sono come membri della famiglia.",
    "1a71f56ab199af7501a183bd1e929240"
  ],
  [
    "In secondo luogo, dobbiamo adottare misure serie per ridurre la violenza e prevenire la criminalità, a cominciare da un maggior numero di agenti di polizia e da una maggiore attività di polizia comunitaria",
    "d6bddae82bb7cbea4456d9cb1969fd48"
  ],
  [
    "Fai la scrivania del Flight Booking Manager.",
    "9b3d5095cdb0757b81c05a0dca5d165b"
  ],
  [
    "* Marc e Craig Kielburger",
    "a504121c40d41ba29b14f11819978a1f"
  ],
  [
    "Era perfettamente preparata.",
    "cea664d8a7ec0813c9d4b876963460fc"
  ],
  [
    "Ali Baba e suo figlio ci misero dentro un pezzo d'oro, e Cogia Hassan, vedendo che stava venendo da lui, tirò fuori la sua borsa per farle un regalo, ma mentre ci metteva la mano Morgiana gli infilò il pugnale nel cuore.",
    "f67219deb7d12976d6fd424b9b6e7a2c"
  ],
  [
    "«Inoltre ho clonato un dinosauro nel mio laboratorio.",
    "3eb710ff84d36c042b89732ac62a5693"
  ],
  [
    "Advani avverte il terrorismo di Pak Stop oppure",
    "e6c123057a6728ebd4d0b85fc9946651"
  ],
  [
    "Tesoro, diventerai una stella e ti metteremo accanto a questo simbolo sulla bandiera della Turchia",
    "ca09ec8e26d28c6752b45037e40caa39"
  ],
  [
    "Alcuni genitori credono che sculacciare un bambino sia una parte importante della crescita di un bambino.",
    "ca0969635fe0279a15e5da4c5d990a6c"
  ],
  [
    "Ciò che ha raccontato è in sostanza questo: —Ha seguito la sua vittima fino al",
    "02b3b1b180aa90686c2bfb42653bb00d"
  ],
  [
    "Quindi, nigga, stai lontano dalla Benz, sono giovane con i nervi cattivi",
    "e1d5bff77b3ac81530f6ea1dc3f5b4c3"
  ],
  [
    "Inviato da: Jeff Dasovich",
    "ca883e9154c2d7652881c51e3c2ccbfc"
  ],
  [
    "Ogni personaggio gay finora è inetto e abusato verbalmente da chi lo circonda (Ray), malato di mente (Lucas Troy) o quasi sociopatico (Ramon e gli altri due sicari gay cubani).",
    "f57cee4a385f6ac579dfdc5ab45000cb"
  ],
  [
    "Poi dopo basta andare a casa lor.",
    "42baf6eb17f314518fa7f83d0b280122"
  ],
  [
    "E sì, anche tu hai dei doveri.",
    "96044b18fbd7d7c37035028b152438af"
  ],
  [
    "Rispetto che il tuo amico identifica come introverso.",
    "a3ec83b84ad28fbb2a60d9197c052a36"
  ],
  [
    "Il sangue scorre attraverso le sinusoidi epatiche e si svuota nella vena centrale di ciascun lobulo.",
    "f0f539b191a803bed3d36fd8d5d752a8"
  ],
  [
    "Quando siamo arrivati abbiamo dovuto aspettare un posto nonostante ce ne fosse uno disponibile.",
    "dfedd42abaf46a54288e2b8b7e835bd4"
  ],
  [
    "Così gli ordinò di ritirarsi dalla sua Corte, anche se ancora, di tanto in tanto, parlava di lui come di un uomo degno che rispettava, anche se non lo amava più.",
    "f3ec38cf95aa512c434c5d511a1ef4b8"
  ],
  [
    "Ho incontrato Vlad nel posto dove vendono il pesce grosso, e mi ha detto che giocavi molto qui, quindi umm...",
    "4c081be1373ddab538f3fd83fc0643ec"
  ],
  [
    "10 ristoranti cinesi sotto il radar a New York",
    "0487a52b2138b70933e8794d38e012bd"
  ],
  [
    "Charles Bulfinch, che ha contribuito al Campidoglio di Washington, D.C., ha progettato la casa di stato di questa città a Beacon Hill",
    "a589e50dbaddbe9292a07649013be1ec"
  ],
  [
    "Non ho alcun gusto in fatto di donne, ma a parte questo, mi piaci.",
    "12838a0a46c9050ca9e30fcf3dd70dd2"
  ],
  [
    "In effetti, Hop-Frog poteva andare d'accordo solo con una sorta di",
    "2fefffdf1f395fcb883a66accc8fa2e9"
  ],
  [
    "Le ombre stanno cadendo in tutta la città",
    "d0a90f1ca02c2f7725d558b01d913251"
  ],
  [
    "Jeff Dasovich",
    "ea5ddf215ae2d91d62e0d47bec43d908"
  ],
  [
    "È ancora un NAS ma ospita anche Plex.",
    "c7ff4789c6e7971fd46eac2e3693cf02"
  ],
  [
    "Ying lui da dove intro plus",
    "fe94c81bc25c939096c8d199f79c1628"
  ],
  [
    "In tutto il mondo, l'America sta dando da mangiare agli affamati: oltre il 60 percento degli aiuti alimentari internazionali arriva in dono dal popolo degli Stati Uniti.",
    "026d5bd3cd5517388dcbfe9fd183d27b"
  ],
  [
    "«Valuta il tuo livello di fame su una scala da uno a 10.",
    "d9be4d9d430fedb87571ceb4b963e5f4"
  ],
  [
    "È collegato all'Europa continentale dal tunnel sotto la Manica, che a 50 km (38 km sott'acqua) è il tunnel sottomarino più lungo del mondo.",
    "10fd4f40adeb1d37e21006119ef53598"
  ],
  [
    "La mia prima lamentela, code molto lunghe e procedura di check-in.",
    "efa9947b251a720958985c58b0fdc39d"
  ],
  [
    "La principessa gli assicurò che sarebbe rimasta solo un tempo molto breve, come aveva fatto prima, e lo pregò di non sentirsi a disagio, poiché si sarebbe addolorata tanto se qualcosa l'avesse trattenuta quanto lui avrebbe potuto essere.",
    "c6c7ec1143d6cbcae2cf29b1b5389da1"
  ],
  [
    "Sì, mi sento benissimo e sì, il mio cuore non è più nei guai!",
    "8227bd044aebaa938e2aaab4fd6c021d"
  ],
  [
    "Cattive abitudini che sollevano una puzza; afferma MCD",
    "e88add8f24c1ba095c0809fa92d8347b"
  ],
  [
    "Il 2 marzo 1977 fece la sua prima apparizione al «Tonight Show»; il 25 maggio 1992 subentrò come conduttore",
    "235b141ae44f254efa111ed2e2cd60b5"
  ],
  [
    "Una stazione ferroviaria è dove si ferma un treno.",
    "108acd6f0fb6cae184ad371a3ddd3a30"
  ],
  [
    "Forse mi sbaglio, ma avrei dovuto pensare che l'amicizia, vero",
    "e19deab0fd189287f1c02d3343ce923e"
  ],
  [
    "Un tavolino tranquillo solo io e te",
    "1fc854882b091ab33c27453095c7d3bf"
  ],
  [
    "Delainey",
    "7ccfab2bfb3f55ae43914d895de430b9"
  ],
  [
    "Se non puoi permettertelo subito, prova a trovare un amico che divida una scatola con te, assicurati di dividere i *pacchetti* e non le *carte*.",
    "4741aa8db3c4c4e7fe0f671f6e4fbaef"
  ],
  [
    "Vedrò quando avrò finito, poi mi unirò a tutti voi!",
    "21dc6d0ad898f3cc8d50b83ef4228a4f"
  ],
  [
    "Non ha fornito alcuna prova che l'abbia distrutta.",
    "48514533bd16013e58f8ecc1a2e19466"
  ],
  [
    "Tavolo da cucina in legno: 3 chiodi e 3 assi",
    "ba66562094eb5c28058d63445d4c21f5"
  ],
  [
    "È stato eletto all'assemblea provinciale alle elezioni del 2002 sconfiggendo i suoi rivali di lunga data il defunto Pir Khalid Raza Zakori, servendo come leader parlamentare della Lega musulmana pakistana (Nawaz) nella provincia per quasi cinque anni.",
    "1731524e389e0bebc842375abfd3c295"
  ],
  [
    "Però amava il suo taco di pesce e sicuramente vuole tornare.",
    "a8199748b5238e27a65abe3d6da32fc6"
  ],
  [
    "Le tentazioni sono così forti, più forti di quanto la maggior parte delle persone ammetta.",
    "5b7e03f82ef64a7b6df922dde2af40cc"
  ],
  [
    "Pensi che questa sia la mia strada?",
    "c73b4474a9e100e5243c5b2ec17efd31"
  ],
  [
    "Le 10 migliori opportunità di franchising di ristoranti a New York",
    "39387f0edbca07eb16de63ff970be21b"
  ],
  [
    "Servito dai sacerdoti, non può superare il 18% di alcol",
    "9e90fc4831c02a9bc8b6e632934f5006"
  ],
  [
    "Mio padre diceva sempre: «Combatti sempre il fuoco con il fuoco».",
    "be750f5520246d039bddc14caf4b0ee1"
  ],
  [
    "sul pubblico in due battaglioni: quello dei dandy e quello del",
    "8724dfcfad56b880bbb6a4ccfc0cc6e7"
  ],
  [
    "Ho appena preso la sua cagna come un crimine",
    "eb102485d0fc074c3d9611a1aac9331d"
  ],
  [
    "— Sally",
    "7a0a744f2b809dbccc7bd654573bcc88"
  ],
  [
    "Per capire la mia risposta, devi capire che non intendo la definizione del dizionario di Pietà.",
    "444a49b943595e491077fa9291d76c7a"
  ],
  [
    "Comunque sto andando a New York ora.",
    "801b3c20f0f7442aa09195e751f37ca7"
  ],
  [
    "Una generazione fa, quando il presidente Kennedy propose e il Congresso degli Stati Uniti abbracciò i Peace Corps, definì il carattere di un'intera generazione di americani impegnati a servire le persone in tutto il mondo.",
    "f0be2fda7f730f8dd98fb864458c9f16"
  ],
  [
    "Rete con colleghi e professionisti del settore.",
    "37433f428588d2ecdda6f55133e8804a"
  ],
  [
    "L'Amadis alla fine divenne il romanzo archetipico, in contrasto con il romanzo moderno che iniziò a essere sviluppato nel 17° secolo.",
    "0397f92e2ff1d6e29b962e388574cd7f"
  ],
  [
    "Rachel è una di quelle stiliste che puoi dirle di fare quello che vuole e amerai il risultato - lei è così talentuosa.",
    "a43bd6647e09d89593abc81d820508ba"
  ],
  [
    "Ora un giorno le sembrava che il cielo si aprisse sopra di lei, e una grande pioggia d'oro splendente cadde dalla finestra sul tetto, e giaceva scintillante nella sua stanza.",
    "a2ba4c52044d44f74b7d55a7c57b040d"
  ],
  [
    "Sai un po' cosa vuole Emily.",
    "6b1e8387ff9160f94dc7115543ce561b"
  ],
  [
    "Oggi a New York: Spacing, Enduring Architecture di Montreal, SuperMutant Magic Academy, Hot Docs",
    "6a856f19d50dbdd6b491d0244bd536ce"
  ],
  [
    "Una persona troppo invadente di Sydney",
    "73199b8c59dca20a6b63f70f20e5e058"
  ],
  [
    "La mia collega continua a mostrarmi delle foto chiedendomi se ho visto il suo bambino.",
    "502432eff57a658d48c9e7c31b1f50fc"
  ],
  [
    "Beh, era piuttosto buio prima che entrassero nel cancello del pa'sonage, avendo",
    "0bb5ea47ba12a8f466cfd86246090be1"
  ],
  [
    "Ti sei fatto quando una cagna cerca di andare duro?",
    "e67f700f466aaecc94bb282c649f3dc0"
  ],
  [
    "Viaggio con il mio amico austriaco in una piccola città della Repubblica Ceca (sono americano).",
    "de93b3d3981d42d99dbdf60137ea7ccd"
  ],
  [
    "Si dice che prima degli attacchi dell'11 settembre, il nostro governo non sia riuscito a collegare i punti della cospirazione.",
    "807c4789b33d5141fa34996201eb9ae3"
  ],
  [
    "Offri un meccanismo di coping al bambino.",
    "e4a97a1b9a4d762faf50adf98f808be2"
  ],
  [
    "L'edificio della chiesa esistente è datato 1469-72 ed è stato fino alla costruzione della Cattedrale di Truro la chiesa più grande della Cornovaglia.",
    "c68a9f2752e68ebae6dafa21ca3f4cef"
  ],
  [
    "Vorrei iniziare dicendo che potrei essere di parte, ma ho mangiato in molti locali di Vancouver, e nessun posto mi ha fatto tornare come Frontier Public House.",
    "3ca396fdb32a848a1e0d8784ab5d00c0"
  ],
  [
    "Questo è andato avanti per molto tempo e non sono riusciti a scappare dal palazzo, quindi erano tutti in grossi guai.",
    "f9b7bd531b5902c1b7ede497917d22f3"
  ],
  [
    "Cosa sembra che stia facendo?",
    "bca03d5a0b5008021351ee16326cb31e"
  ],
  [
    "Dove trovare i waffle Halo-Halo e filippini per $2",
    "dc4c283cb47266b4f0f319fa4f4e60fa"
  ],
  [
    "Una volta si diceva di quest'uomo che visse fino a 101 anni: «Non ha posto nella musica americana.",
    "375bb4734476cbf0f74cf3329f745e22"
  ],
  [
    "Dove vanno le prostitute per la raccolta differenziata?",
    "b248d920eaa2e095deb6c423e7b74889"
  ],
  [
    "lo condusse qualche metro a sinistra, finché non furono di fronte al",
    "05a3382f5d76eb7ffb47acdbcc26b03c"
  ],
  [
    "Kingman, Barstow, San Bernardino",
    "b7aba19185580f4d613cc2e4bcf356a1"
  ],
  [
    "Mi sto trasformando in Madre?",
    "7c426581876651f801148df8222c9bec"
  ],
  [
    "Credo che l'Indiano per eccellenza ami i suoi simili, e abbia una ferma convinzione in una religione, che si diffonde ad altri uomini, per dare loro la felicità interiore che ha trovato.",
    "165e2a6d738b13de45b0ed204f3b4a4f"
  ],
  [
    "Chiama quel numero di rete fissa.",
    "aa08277607c008a076814310ecd15f3e"
  ],
  [
    "Ora è il momento per entrambe le parti ed entrambe le Camere del Congresso - Democratici e Repubblicani - di forgiare un compromesso di principio che porti a termine il lavoro.",
    "5fbbc394074fd5fd16db206ac8ea6eaa"
  ],
  [
    "Accedi alla rete PS3.",
    "6fc167d98f639da3dd8c3cb077e62b24"
  ],
  [
    "Decenni dopo, il Comitato per il Nobel dichiarò pubblicamente il suo rammarico per l'omissione, e ammise di opinione nazionalistica profondamente divisa negando il premio.",
    "5d05ae69743c6e655b1d49abcacf3819"
  ],
  [
    "Tutti sono lì per bere, chiacchierare ed essere allegri.",
    "6ea5d390c6efca2fc18fb9b9cdf5f203"
  ],
  [
    "disse il piccolo sarto; per me è un gioco da ragazzi, così si è tuffato nel suo portafoglio, ha tirato fuori il formaggio e lo ha premuto fino a quando il siero non si è esaurito.",
    "4fbaee120f3e44a40883f2d2f7905939"
  ],
  [
    "Sì, è già successo prima.",
    "21b118c44658d79e71e15102f3d344f2"
  ],
  [
    "Samsung India imposterà i call center; le piazze mobili",
    "a8efc3f0271185bf5044adef7672a0b6"
  ],
  [
    "Alla fine di questo romanzo, il contenuto della nota che George ha dato segretamente a Becky Sharp viene finalmente rivelato",
    "1ee0d5aab13638e2429b87890e2df377"
  ],
  [
    "Abbiamo fatto tutto il possibile.",
    "c6f74ba7ae49c1b16cbc83d273ad7eb4"
  ],
  [
    "Continuava a dirmi di mettermi la lingua tra i denti per allentare la mascella, che continuava a grippare.",
    "704974718c1c491faa5e42f35cf982d5"
  ],
  [
    "Ha detto che una doccia sarebbe grandiosa.",
    "51d7e82f9d1599ee8f479b146e4c6124"
  ],
  [
    "Gli spaghetti di cane cotto, torna dai morti e si precipita nella stanza d'ospedale attaccando il dottor Grey e strappandole la gola, e lei muore dissanguata.",
    "21587c136d3b2a7ef02aa938ba60fffe"
  ],
  [
    "Oh, stavo pensando di guardare Brother Bear.",
    "b40f56cb31b47b020ca09b1608233924"
  ],
  [
    "Non lo lasceremo ai nostri figli e nipoti.",
    "20b0203d680fff86baf9253ca0ea4b53"
  ],
  [
    "Fai il tuo lavoro (lavoro predefinito: bidello).",
    "00a8d48be94da18c434c04cee74c33db"
  ],
  [
    "È stato costruito nel 1939 e di proprietà di Miss Ray Levinsky.",
    "f99c6e53c56d426d35c0a7ea17739094"
  ],
  [
    "Tutto il personale è stato molto cordiale e accomodante.",
    "9c306ab7b0bc87e1357a0d14b69e1048"
  ],
  [
    "Cavalcando una bestia che vola, disse il vecchio prete, proprio come dichiarò l'oracolo.",
    "4476d0f7c9ccc704960352bc275b2be6"
  ],
  [
    "Ma non conosciamo i vicini.",
    "1face27b6c37c57ff0aeb7b23f3de3e1"
  ],
  [
    "La polizia di New York si scusa finalmente per i raid negli stabilimenti balneari",
    "bb06db4193efb71be74e31d34f6b3ca5"
  ],
  [
    "Vinse come produttore per «One Flew Over the Cuckoo's Nest» e come miglior attore per «Wall Street» 12 anni dopo",
    "5d0858ca6a2def8fdee0091456a36140"
  ],
  [
    "Qual è la differenza tra «light» e «hard»?",
    "68d830d62fe6de18e166e7b9d48902cb"
  ],
  [
    "carriola con i soldi».",
    "378d13d5378b38cfdb6b7cd3c8e70cb2"
  ],
  [
    "Sì, è il suo genere di bellezza.",
    "d68482279210507854b285c6c9c17528"
  ],
  [
    "Ciao...",
    "0ea5b4462975ca28acb411428b98ce8a"
  ],
  [
    "Se stai andando bene finanziariamente, dovresti cercare di massimizzare i tuoi 401k a $18.000 per l'anno.",
    "5d0d6d70c54b2db9a0b2140a30250e27"
  ],
  [
    "Ho chiamato l'ufficio per trovare qualcuno, ora sono all'università.",
    "4894511c1135c7353c36773767f2b989"
  ],
  [
    "Ma il meglio deve ancora venire se tutti facciamo la nostra parte.",
    "0c98afa472776edc662805353e691133"
  ],
  [
    "Punta VBA-M alla tua cartella ROM.",
    "e31886a8eb1ee38db6b195e65d4bf469"
  ],
  [
    "Il capitano sosteneva che i valori aristocratici, enfatizzando il corpo di una donna e la sua capacità di essere affascinante sulla sua mente e sul suo carattere, avevano incoraggiato donne come Maria Antonietta ad essere manipolatrici e spietate, trasformando la regina in un prodotto corrotto e corruttore dell'ancien régime.",
    "e9503171120e27ff979c13034aa0f97f"
  ],
  [
    "Mentre lui non c'era, si è fatto ben poco.",
    "51e7863eefb898ed5aadf385f2236774"
  ],
  [
    "Quando aveva fatto il suo lavoro, andava nell'angolo del camino, e si sedeva tra cenere e cenere, il che la faceva comunemente chiamare Cenerentola; ma la più giovane, che non era così scortese e incivile come la maggiore, la chiamava Cenerentola.",
    "157c0fc48537a609a8673860f99fd275"
  ],
  [
    "La guardia di sicurezza: ti sto solo portando fuori!",
    "6997a8f3cb7b7f1b1f7046f995feda50"
  ],
  [
    "Consulti medici gratuiti",
    "b7609dd9c951c65c71f14733dcec165f"
  ],
  [
    "Nato nella Carolina del Sud nel 1782, era conosciuto come un «falco di guerra» perché sostenne la guerra del 1812",
    "600731928080d17aa0ac4fa4114e1d9a"
  ],
  [
    "Cosa c'è di positivo nell'Africa?",
    "b56ee9a70039d82f41eafb2675946a72"
  ],
  [
    "agli occhi di uno straniero assoluto, è stato abbassato nel suo caso da",
    "0a2f9d21a173f3403053a6eb7042f398"
  ],
  [
    "Dipende dal lato da cui lo prendi",
    "87d2d4503ad351c8cf78d796c3a01e60"
  ],
  [
    "E vuoi farlo di sabato o domenica?",
    "2069baf0ebbe2111941bf538022f575a"
  ],
  [
    "Soprattutto considerando che nel corso di cinque anni, ha sentito la maggior parte delle mie storie su questioni del genere.",
    "7d6d25ec81bbdb5a8a1426955c679f1c"
  ],
  [
    "Il sonno di bellezza può aiutare anche i brufoli.",
    "68c3c4f25ecb380e87244639d9596913"
  ],
  [
    "Ora abbiamo truppe nelle Filippine, che aiutano ad addestrare le forze armate di quel paese ad andare a caccia di cellule terroristiche che hanno giustiziato un americano e che ancora detengono ostaggi.",
    "e120b1c9617dcf2bfb90bbe7639b3155"
  ],
  [
    "Scegli in quale azienda agricola vorresti entrare.",
    "d3bd89a9d7949c35cab757f038bf2056"
  ],
  [
    "Stevie ha giocato anche per Millwall, Hibernian, Plymouth Argyle, Dundee United, Aberdeen e East Fife (è stato anche manager di quest'ultimo club).",
    "839025f67a6d994d0876689442812989"
  ],
  [
    "Un posto alla moda, shi shi.",
    "775543e6a318e35761c9030c2c17f3eb"
  ],
  [
    "disse Sua Maestà, incrociando il suo assegno e gettandovi sopra della sabbia, perché la carta assorbente non era ancora stata inventata; ecco, prendete questo, e state con voi!",
    "e4765f0c29c58c5b9fef3d2e046dda74"
  ],
  [
    "Da quando sono arrivato qui, non sei stato altro che negativo.",
    "db3ded0be62622c8a1934338bda84b59"
  ],
  [
    "Oggi a New York: Cringe Worthy, Inside Out, Hedwig e il pollice arrabbiato, The Hustle, Patrick Howlett",
    "38a094d25879599074c6c960c3865321"
  ],
  [
    "La Southern Convention di questa denominazione si separò dagli Yankees nel 1845",
    "8416ead8b36f36334dffadf5e6334c2c"
  ],
  [
    "La vecchia signora della porta accanto è rimasta fuori da 3 giorni.",
    "8bd7ff4a6093736fafca520176d7896d"
  ],
  [
    "La sposa e lo sposo, per esempio, l'amore",
    "e51684fed250479328fe3f2dac22a618"
  ],
  [
    "Si trovava in un campo dove cresce l'orzo",
    "189a2000a5f0fb2b397ab1a975ecca86"
  ],
  [
    "Funziona per te?",
    "07bb034c557ad22f707a21fd20dd444f"
  ],
  [
    "Controlla alcuni benchmark per C # e Java.",
    "fb243cf29f7680fecbb7ef1f531663a1"
  ],
  [
    "E infine, il mio piano immediato chiede al Congresso di dare un aiuto cruciale alle persone che possiedono una casa, a tutti coloro che hanno un'azienda o una fattoria o un singolo investimento.",
    "a76704bb64d95972c6df5213f924698c"
  ],
  [
    "Compila un elenco dei tuoi migliori potenziali clienti.",
    "45744aaf37a84e63e3ee55d850ff5107"
  ],
  [
    "Le stime mostrano che alla fine del XX secolo circa 300 milioni di persone di origine britannica e irlandese si stabilirono permanentemente in tutto il mondo.",
    "df4b7f7083df2547281bb6ad5eb14405"
  ],
  [
    "L'interno del posto è molto bello e ci siamo seduti subito.",
    "c5d747eb28e49b51587092cd4a750163"
  ],
  [
    "Tuttavia, ha accettato a lungo, anche se è riuscito a redigere da solo le condizioni sulle quali dovrei essere liberato.",
    "4fb4db2ade39d4512d4f4a7219b19df2"
  ],
  [
    "Ross, perché non me l'hai detto?",
    "77b140c5636f24186b4a7f0199748382"
  ],
  [
    "Eventi del fine settimana a New York 8-10 luglio 2016",
    "d3ba02e42ed6c89db269955f3f2ab75e"
  ],
  [
    "È un piccolo portico sulla parte anteriore della casa",
    "2feb386cddf5f3feba76818dfe0b2bfc"
  ],
  [
    "Si è scoperto che era «va bene!",
    "073df417718a9f4f2ce439ecbebd9c29"
  ],
  [
    "ha tenuto la sua strada con difficoltà lungo la grande arteria; e io qui",
    "39d716c290614c191fa86ab07d8f3375"
  ],
  [
    "Lancia un dub, brucia un dub, tossisci un dub, assaggialo",
    "102b98fb75c651c1dc4aec36b84c20e4"
  ],
  [
    "La fine di gennaio sembra fantastica.",
    "6cf92cd31bafe3c33ca1dba30257bae8"
  ],
  [
    "Poiché entrambe le parti possono contribuire, invece di combattere con le unghie e con i denti per cambiare l'altro lato. **",
    "c44df1ede7721691584ce43f8af0cf16"
  ],
  [
    "Sono così stanco che torno indietro finisco tutto e poi ti do una chiamata ok?",
    "adafb55e85e8de004a8329c6b5d5ef7f"
  ],
  [
    "L'America continuerà a guidare lo sforzo per prevenire la diffusione delle armi più pericolose del mondo.",
    "9e8bb2200d7562e5f47acc767610af24"
  ],
  [
    "Controlla la sezione dei suggerimenti per divertirti ancora di più.",
    "fd59057641a878d5436f371e1c71422a"
  ],
  [
    "La stessa parola romanticismo è legata all'idea di romanticismo, e il genere romanzesco conobbe una rinascita, alla fine del XVIII secolo, con la narrativa gotica, iniziata nel 1746 con The Castle of Otranto dell'autore inglese Horace Walpole, sottotitolato (nella sua seconda edizione) «A Gothic Story».",
    "4a3a54c867512cd012f7284c4cd7846c"
  ],
  [
    "La gomma anteriore sinistra mi è andata addosso.",
    "671843c7ca0b716d1170cd29ca74a908"
  ],
  [
    "Il produttore di froci crebbe finalmente per pazienza, perché lo ripeté più di venti volte, affinché si pentissero di esso, e che ne aveva ragione per dirlo.",
    "8cdc958843b22d7d2dcb48eb3869cab1"
  ],
  [
    "Beh, credo che lui dica che siccome erano in pausa quando è successo, lei avrebbe dovuto perdonarlo ormai.",
    "ca661dd6b0c35108030a88178e5c39b8"
  ],
  [
    "Equipaggiamento da battaglia disegnato per il giorno",
    "558e2eecfdd3b768e04f44cf9a35c457"
  ],
  [
    "In Esodo 3:14 «Dio disse a» quest'uomo: «Io sono quello che sono»",
    "0e4ba3a833aedb28130744b377f908e9"
  ],
  [
    "Ogni volta che ho un problema, canto e basta.",
    "6a12d217bc194c8309a687acb3cdccc3"
  ],
  [
    "Non ho rubino ora», disse il Principe; «i miei occhi sono tutto ciò che ho",
    "1767c81389c145f54da33407cf3b6ac1"
  ],
  [
    "Quando ci svegliamo nella mia macchina, sei sul mio petto",
    "e99b755e82c18f14e4544377bee96ac6"
  ],
  [
    "Mike",
    "1b83d5da74032b6a750ef12210642eea"
  ],
  [
    "La verità è che sono una persona fantastica, che è davvero gentile, intelligente, talentuosa, divertente, ottima cuoca, praticamente tutto ciò che tutti dicono di volere in una ragazza, ma dato che sono una ragazza grassa, nessuno mi dà nemmeno una possibilità.",
    "99f15c52fe71ee4a62db1aba46050fdf"
  ],
  [
    "Mia madre dice: senza dubbio.",
    "3c2598bc50df65ae15e47985fdbf8891"
  ],
  [
    "E continuerò a nominare uomini e donne che capiscano che i giudici devono essere servitori della legge e non legiferare dal banco.",
    "6430ba0b7603106fc4f2f6e5634593fd"
  ],
  [
    "«Scegli il tuo tipo di cardio preferito.",
    "8b9bddf95937d510d471b6fc46a9241d"
  ],
  [
    "Esistono quattro tipi principali di malattia: malattie infettive, malattie da carenza, malattie ereditarie (comprese sia malattie genetiche che malattie ereditarie non genetiche) e malattie fisiologiche.",
    "7713886e3b9232c71b5df733004569fd"
  ],
  [
    "Il formaggio era buono.. ma non per chi guarda il loro sale.",
    "088d818fd4283856b351d682a96c265e"
  ],
  [
    "Quest'uomo scoprì che il figlio del giardiniere era riuscito a sposare la principessa solo con l'aiuto dei geni che obbedivano all'anello di bronzo.",
    "c87b0b777104c3e340849fb649fd358d"
  ],
  [
    "È un piacere conoscerti, Ray.",
    "5a8601818f69f0570656df57e129452f"
  ],
  [
    "Il locale da asporto di New York è un ottimo panino al vitello",
    "dccb8cceace70b4b62071d92ae36b0e9"
  ],
  [
    "In un pezzo di corse automobilistiche, Wolfe ha introdotto all'inglese scritto questa frase di 3 parole per un solido maschio del sud",
    "f62c0ecf173baed5b63e98e49da82243"
  ],
  [
    "Come tenersi in forma» di Jim Nastics",
    "6bc9f0408514e6dd2cfc8b7044ef58e7"
  ],
  [
    "Molta curiosità era, ovviamente,",
    "1b60bee83f77ac8e111b4b554f0e7943"
  ],
  [
    "Attraverso il fuoco e le fiamme abbiamo chiuso gli occhi",
    "561cb738f534fd001e04fe712e53df42"
  ],
  [
    "Mike Jordan",
    "c9bb7cf90d6e4bd8c928fbedb10b5ae0"
  ],
  [
    "Tuttavia, se qualcuno ti stava molestando e ti mandava PM, allora fanculo, indipendentemente dalla squadra in cui gioca.",
    "4ccf3da4abff5adc89ed03421145f9c7"
  ],
  [
    "Rete di computer.. Un approccio dall'alto verso il basso. Keith Rose",
    "47af06e75618e5e472a61459e653030f"
  ],
  [
    "Presto ti invierò una legislazione per finire quel lavoro.",
    "1b2fa8578d43098ab1ecfb7ffb7cbfc5"
  ],
  [
    "Riduci al minimo l'incidente.Ricorda agli altri che le persone fanno cose imbarazzanti tutto il tempo e che non è davvero un grosso problema.",
    "d72937334b9b3be909bf73eaf671ba23"
  ],
  [
    "I diversi scenari e le dimensioni compatte del paese, oltre agli incentivi governativi, hanno incoraggiato alcuni produttori a girare film ad alto budget in Nuova Zelanda, tra cui Avatar, Il Signore degli Anelli, Lo Hobbit, Le cronache di Narnia, King Kong e The Last Samurai.",
    "bdaa49c50fd2387822f8e27aa34b6fed"
  ],
  [
    "Penso che fosse costoso rispetto a quello che abbiamo ottenuto in termini di qualità.",
    "1ed66612508ff0f09b29c0abb8b43a2f"
  ],
  [
    "La porta si aprì sul suo detto: Apri sesamo!",
    "2b8e6eeceae2863af40a11770af6d3c9"
  ],
  [
    "Uhm... il soprannome di tua nonna, forse?",
    "82eefcf23cfaeb652394ef89f99c9a30"
  ],
  [
    "Le 10 migliori bistecche e uova di New York",
    "178c76f3659b57666805ce41e0c55b98"
  ],
  [
    "Estinti prima che i dinosauri camminassero, i trilobiti sono creature chiave di questa era dei «vecchi animali»",
    "4afbd7f9c14dda6ffe81926e7248aa23"
  ],
  [
    "Quanti topi ci vogliono per avvitare una lampadina?",
    "43830b1e7ea037cb91cbd6139f1d727a"
  ],
  [
    "allusione al sospetto come «l'erede del degno vecchio gentiluomo Mr.",
    "17a4fd4e06f46ba018923a86b28e57cb"
  ],
  [
    "Sto per cucinarlo, per cucinarlo",
    "7dfb3fad8df1321933832b9e9ab7b4c2"
  ],
  [
    "Chris",
    "944facfeb153b4f01916a0f166fcc315"
  ],
  [
    "Mentre il mondo cade letteralmente a pezzi intorno a lui, si sente in pace e sembra accettare l'inevitabile morte che lo attende.",
    "f1d20e1672b5731225be8512538d69c3"
  ],
  [
    "Singapore ha ottenuto solo 1 tipo di mantide ar.",
    "3d40b209b1f5bb841dba3aa850526e90"
  ],
  [
    "Ed è per questo che è importante lavorare insieme in modo che la nostra nazione possa portare a termine questo grande sforzo.",
    "ccfc16b59ecba165e7b17da72daa52f0"
  ],
  [
    "Migliora le prestazioni della tua auto.",
    "8f7c1181d6418aa256fcd577e979b8ad"
  ],
  [
    "Fatti un favore... mangia qui!",
    "647ca3a9af5b6073d423a6ae9d0dc3b2"
  ],
  [
    "Ha detto che potevo renderlo felice, ha detto Beauty a se stessa.",
    "17694a1422e81df119f452269a07e21d"
  ],
  [
    "Rimani qui e... magari chiudi le tapparelle di notte.",
    "5298d153ee90810b48f02d417471cef5"
  ],
  [
    "TIME dimostra che governa i festival musicali di un giorno a New York",
    "826f526671fc04bd60ce9a5584d1bb18"
  ],
  [
    "È diventato un pilota autorizzato il giorno del suo sedicesimo compleanno, molto prima del suo piccolo passo sul mare sulla tranquillità.",
    "7a2738c916445ab4013cda67493deb5e"
  ],
  [
    "Penseresti che uno di loro l'abbia visto..",
    "dd9c7778d5b035b2e52d21ceedaba923"
  ],
  [
    "sono scritte in modo diverso e significano cose molto diverse.",
    "38550cc9952066f4dab85d72fba80572"
  ],
  [
    "Sì, sarà un altro tutta la notte",
    "2229cc65fe4774c3c5e889c1f7b5af99"
  ],
  [
    "Potrò partecipare.",
    "fe0c2fac1c2bc82cac7a978ae85cd452"
  ],
  [
    "Ho finito per dare un mese di preavviso (era richiesto dal mio contratto) e ho accettato un lavoro fuori dal mio campo solo per uscire da lì.",
    "cddbcad2170d335f5efe4afe0b8ef9af"
  ],
  [
    "OCS la loro camera ha solo due letti ciascuno.",
    "665e525c26da84176dc9bc5ef8945d42"
  ],
  [
    "Dobbiamo proteggere i nostri oceani.",
    "9313018f0859da7e291cb5894b6ec969"
  ],
  [
    "Ecco alcuni oggetti che dovresti creare per un tipo di agilità: stivali di velocità o stivali arcani, stile farfalla o manta, lama eterea e per gli eroi da mischia fanno splendore (opzionale).",
    "89b344a171bad1df47b93794b5e0bd96"
  ],
  [
    "Quindi, la nipote di Rue Winterbotham Carpenter, Rue Winterbotham Shaw, è stata eletta presidente.",
    "8291e31761be6d017d59458bb9230f96"
  ],
  [
    "Ma il cibo va bene e sicuramente non vale i prezzi che stanno facendo pagare.",
    "bf435bd79b83fc1b0651152b6f0d786e"
  ],
  [
    "Il giorno seguente il re fece mettere tutto nel castello; e quando la notte attirò la notte, il giovane prese posizione lì, accese un fuoco acceso in una delle stanze, posizionò il banco da intaglio con il coltello vicino ad esso, e si sedette sul tornio girevole.",
    "bbd4da05babb01dcbb0f506830ab89c6"
  ],
  [
    "Non mi sembra stupido.",
    "67a7dbd50be712e7a5ecdc58cf8fee4b"
  ],
  [
    "Spice riduce le tariffe dei tempi di trasmissione per gli utenti di cashcard",
    "5722c17a4cb52604340f000ddf4e32f1"
  ],
  [
    "L'ultima moglie di Enrico VIII a prendere l'ascia",
    "826f55cfb6597ca58f8f15f27ef53378"
  ],
  [
    "Più soldi non sono più felicità.",
    "7e48f4796f0427e349f6cb76a957f738"
  ],
  [
    "Ma, come al solito, camminava avanti e indietro, e",
    "5959417f603a6f47ff70562d374dfce7"
  ],
  [
    "Devo avere un hu-hu-hu-hu-hu-hundred, troppo a destra.",
    "f5a3cb635fc1cbff7960216ac1129ad8"
  ],
  [
    "Era ovviamente ubriaca martellata.",
    "18c1f274ad8e18def1eba0a17558945b"
  ],
  [
    "Mia sorella ha superato due round in birla soft ieri.",
    "4b85d8c350766ab0e9a575a28b07ef45"
  ],
  [
    "L'America non può diventare più forte se diventa più debole.",
    "93508fb4a915cf91bf5b07371155c9e0"
  ],
  [
    "Apri il menu del tavolo da lavoro per iniziare a creare strumenti.",
    "d5b47b007c8e968c35cac90c9a17297c"
  ],
  [
    "Tra i celebri libri di saggistica sul campo ci sono The Glory of Their Times di Lawrence S. Ritter, The Boys of Summer di Roger Kahn e Moneyball di Michael Lewis.",
    "2de4b6fb813aff92f10ab31788690669"
  ],
  [
    "Il mio preferito è il cane mojo.",
    "9c53006d0214c251fa821e8d305615db"
  ],
  [
    "Che sfortuna straordinaria ha quella famiglia!",
    "aeb36a25c7742681582430ee22cf12b7"
  ],
  [
    "Oh Dio ok, immagina questo: «La Pam».",
    "9e1ddf61d189ccbca75a586b65b6e91b"
  ],
  [
    "UB rivendica il 40% di birra mkt; per il lancio di «UB Ice»",
    "ce001e5e7764621fa9d997bcec5b20ce"
  ],
  [
    "Candice Bergen deve aver avuto il tempo della sua «Vita» interpretando questa famosa fotografa in «Gandhi»",
    "5eb0ec20a6afb83b868970bd7349056b"
  ],
  [
    "Mi è stata offerta una TV da 42 pollici per 25 euro, l'unico problema è che il pulsante del volume non funziona.",
    "afe9682457a81862c6e6bbecbacd058d"
  ],
  [
    "un minuto tutti e otto gli ourang-outang stavano ardendo ferocemente, in mezzo al",
    "200e2170af401b026918201fb061c69b"
  ],
  [
    "Sì, sei proprio il mio tipo, sì, sì",
    "23e8663f77a095237d48b6668344b93c"
  ],
  [
    "Sushi stasera?",
    "e91c8b86112561bc96046e685334204b"
  ],
  [
    "Non solo il governo sarà di parte, ma è orgoglioso e chiaro dei suoi pregiudizi nei confronti delle aziende di altri settori.",
    "09e9936c145758739969805b68d56083"
  ],
  [
    "Ho pranzato presto perché non c'è molto lavoro da fare.",
    "cb7c808451cff4eb72ee0c7ba46d1849"
  ],
  [
    "Queste sono cose che dovremmo dire, e credo che dovremmo dire che dovresti avere il diritto di tenere il tuo medico durante un periodo di trattamento, che si tratti di una gravidanza o di una chemioterapia o qualsiasi altra cosa.",
    "bb632703867d2bb9752623919f119167"
  ],
  [
    "Decidi se sei interessato a lavorare con studenti in età scolare.",
    "4de8e22794b5d396228d68b909307684"
  ],
  [
    "* (e) dei membri di cui al paragrafo (e) della suddetta clausola, due andranno in pensione dopo la scadenza dei primi tre anni e due andranno in pensione dopo la scadenza dei tre anni successivi: A condizione che il mandato di una persona eletta per ricoprire un posto vacante occasionale sia il termine non scaduto di il socio di cui ha occupato il posto vacante.",
    "bb76bc9ced2ab82efd8e76cd4250c512"
  ],
  [
    "Il cheeseburger costa $18 e i cocktail sono $10.",
    "dd9cc30a5c7a56871e6ea2359139cb84"
  ],
  [
    "Vuoi che utilizzi la mia arte contro il Nano Giallo, che è il mio migliore amico, e che gli porti via una principessa orgogliosa che non posso che considerare la mia rivale?",
    "f21da00f560dfcc6b2aa4013d88470a2"
  ],
  [
    "Beh, sono tornato da Minsk... definitivamente.",
    "fa4ed02518baa11e1908f5408b58fb47"
  ],
  [
    "Il negozio di tatuaggi è una gemma nascosta sul Danforth",
    "0e5f7283f3309c65913e0d54976f34d6"
  ],
  [
    "Non sorprende che questa organizzazione, fondata nel 1884, mantenga una delle migliori biblioteche di riferimento al mondo sui cani",
    "1a88c0949aa451312d3c8f786418848e"
  ],
  [
    "Leggerai una pagina e vorrai fotografarti.",
    "02763396b269c80a6fb8ced450d620cc"
  ],
  [
    "è venuto, e un buon lavoro per me; per la baia sotto la casa di mio padre era",
    "5f60d3c81434ebdd28c3c2a7f9578d5a"
  ],
  [
    "All'epoca lavoravo da un McDonald's e facevo le pulizie.",
    "cfd5d6be3089ee6cde516489328e9ae6"
  ],
  [
    "Anche tu potresti essere stanco.",
    "551ea9a5dc4477e0f8b9b46e42012681"
  ],
  [
    "E più americani finiscono il college che mai.",
    "e32e7cfaab9a7e35e769487be81c94e8"
  ],
  [
    "Presentali alla comunità autistica.",
    "db834588b2a36204643f1f2f6bfd1f1e"
  ],
  [
    "La ricerca ha scoperto che meno tornado e grandinate si verificano in inverno e in primavera nelle pianure centrali e meridionali degli Stati Uniti durante El Niño, e più si verificano durante La Niña, rispetto agli anni in cui le temperature nel Pacifico sono relativamente stabili.",
    "9a5e3175b34b2340e1d961cd46a67f7a"
  ],
  [
    "L'arredamento era un mix di eclettico vintage e moderno.",
    "1e3181f8142924cc6eedd5934b10c60a"
  ],
  [
    "«Sono venuto qui», disse l'orgoglioso e impertinente, per servirvi con l'acqua, pregate?",
    "8dad8015ec15bc6c79823b3160501b3f"
  ],
  [
    "Davvero, posso sentirne un po'.",
    "de70cf9aba60d79b9f6320807c35484c"
  ],
  [
    "Lo strano e meraviglioso fiume di cemento di New York",
    "c994aba2eb1136a4b18429764df58a09"
  ],
  [
    "Un codice segreto chiamato nu shu è fondamentale per la plat di «Snow Flower and the Secret Fan», ambientato in questo paese",
    "6a2570da5b7c5eb07dcd2c13528396fa"
  ],
  [
    "Ho appena visto un tizio al pub che trasportava 12 pinte di birra chiara.",
    "39bcf41c6a8867a43a31fed2f8d5ff3d"
  ],
  [
    "«Il mondo è sicuramente molto bello», esclamò un po' Squib.",
    "17da42fda4507759eb23e8ca4d717abe"
  ],
  [
    "La ragazza era carina, un fratello era davvero grasso e l'altro era un po' strano ma ok.",
    "8ea0ff1b5ff8cfc0f658ef587183ea2e"
  ],
  [
    "Il comandante del campo vuole rubare il mio materiale di classe",
    "eb6f9b18a7508a44ae39a61c6b331266"
  ],
  [
    "Per i lavoratori più giovani, il sistema di previdenza sociale presenta gravi problemi che peggioreranno con il tempo.",
    "00e10d7e36a601e18fc91ef2245592fc"
  ],
  [
    "Fai da tutor a qualcuno in una materia che conosci.",
    "bf9973151418cf44139142801539302b"
  ],
  [
    "Nella periferia di ciascun segmento c'è il deflusso vascolare attraverso le vene epatiche.",
    "72a0db358a625790d478cd3200fbfc91"
  ],
  [
    "Avevano un buon affare sulla combinazione a 2 scelte... $14 per zuppa, insalata, riso e 2 panini (o gnocchi o combo).",
    "1c804e7275e1414b60a61410a3013dbb"
  ],
  [
    "Il principe Ahmed non si sarebbe mai aspettato che il sultano suo padre avrebbe chiesto una cosa del genere, che all'inizio sembrava così difficile, per non dire impossibile.",
    "015cab64b7276e587ad3fedd6bf4cde8"
  ],
  [
    "Sai, che quando dici cose del genere mi viene voglia di strappare subito quel giubbotto di lana!",
    "df7971532f9268a151ed4af9cb244fcd"
  ],
  [
    "Le foto del mese a New York per luglio",
    "8e180eb287e3ec75c1104420bf9d1dd5"
  ],
  [
    "La prima visita del balletto di New York City al famoso festival di questa città ha ispirato il balletto «Scotch Symphony»",
    "dc9b36202aa3967ab1ec1987a47017c7"
  ],
  [
    "E se il latte di soia fosse solo latte normale che si presenta in spagnolo?",
    "c4db36072935c99674f66d36cdfcac68"
  ],
  [
    "«Benedici la mia anima», dice, «così abbiamo!",
    "d0ae95bac0e1fa1d2dde0538ff87e44d"
  ],
  [
    "Telefono a conchiglia che sbatte contro le pareti, Gucci sui miei cassetti",
    "20e2998052025d012465519c8e312a6b"
  ],
  [
    "Ho ottenuto un buon lavoro nel mio campo di laurea.",
    "cca936db4a8e2b62b62ba122d0d84b02"
  ],
  [
    "Ciao, scusa, farò tardi, jeryl sim non ci ha licenziati!",
    "789bf415877f11cfaaed028b7f26c406"
  ],
  [
    "Molti sono noti per prendere indicazioni dal regime iraniano, che sta finanziando e armando terroristi come Hezbollah, un gruppo secondo solo ad al Qaeda nelle vite americane che ha subito.",
    "5019ae01dbfe39a9a3d4ac4f7641ad5a"
  ],
  [
    "Siediti e pensa all'ultimo posto in cui l'hai avuta.",
    "579f1745c74c93fd1e4f177d1f83ef6c"
  ],
  [
    "Un violento tornado può distruggere una casa indipendentemente dal fatto che le sue finestre siano aperte o chiuse.",
    "6451c6217d6026f10c8dd86711fbcfa9"
  ],
  [
    "Sicuramente useremo Bash per eventi futuri e ti consigliamo di farlo anche tu!",
    "56f895bef167d17c047b497c60b38b7c"
  ],
  [
    "Se la richiesta di Benson fosse stata consentita, la prerogativa reale di dire una cosa e di intendere qualcos'altro era in pericolo.",
    "abeab980bc8ed1341c6dbc7bcebd0ad4"
  ],
  [
    "Uh huh... stiamo giocando con voi due.",
    "e9bd02c45166438d313d3703fc2f8682"
  ],
  [
    "New York ottiene un nuovo studio di spin",
    "d32f64aa35c6bb3641b0d4c8b9e6ae64"
  ],
  [
    "È sinonimo di battesimo o cerimonia in cui viene lanciato un transatlantico",
    "add903fa339820e2000b386be58aa144"
  ],
  [
    "Nel golf una buca cattiva non ti ucciderà.",
    "01481386a9a5363e3dbf77ff47b22c86"
  ],
  [
    "intercapedini, da torri quadrate di marmo bianco; il più basso sessanta, e il",
    "38e5d20a05dbe542c8e63ef3cdeade6d"
  ],
  [
    "Questa è una di quelle notti da non perdere",
    "4066e7181b4a5e1358d009a55367c9c0"
  ],
  [
    "- La terminologia sbagliata è stata utilizzata durante una riunione in conferenza con il gruppo Goldman Sachs e le testate giornalistiche stanno cogliendo l'occasione di chiamare Apple.",
    "a710368bf7f41561d73bc3edc1b9bf02"
  ],
  [
    "Ma troppe scuole non soddisfano questo test.",
    "5d114b70d199e2a9709975844d6b80ec"
  ],
  [
    "Taglia 3 quadrati dello stesso colore del tessuto.",
    "83be13f649f36628ac6da7385c510fc4"
  ],
  [
    "Gandhi conosceva l'Ordine Chishti dell'Islam Sufi durante il suo soggiorno in Sudafrica.",
    "6f7d477f8f98608c87cf08427f6800d0"
  ],
  [
    "Ora... le cose sono sulla buona strada ed è una gioia godersi una meravigliosa esperienza culinaria in questo punto di riferimento di Atlanta!",
    "4b4ef3348caa276bc0b09b0ac20f051d"
  ],
  [
    "Avrai mia figlia e la metà del mio regno, e tu hai meritato entrambe!",
    "7883fc6233a0edeb02f838e1f7b77841"
  ],
  [
    "Immagino che sarebbe d'accordo con te perché in realtà, sta bene con Ethan.",
    "a62e46f334e97f236f891fe71a15435f"
  ],
  [
    "La startup di New York ti consente di acquistare cibo a metà prezzo",
    "efd6eae3621f4f86b42e52443d08356b"
  ],
  [
    "Gandhi ha detto: «L'induismo vivrà finché ci saranno indù per proteggere» questo animale",
    "cc88ba070f60b17ecc7aa2ab0d9e521c"
  ],
  [
    "Ad essere onesti, intendevo solo picchiarlo un po'.",
    "4177fcedace4c3c2321cf065a585a2c1"
  ],
  [
    "Dopo il primo shock di stupore, però, abbiamo risolto, come questione",
    "c0646a5f4a1ca8fbbc60871dadd42fce"
  ],
  [
    "Rimani con me tra alti e bassi",
    "dc8317e365dda5e8f0bcb942a661f4ae"
  ],
  [
    "L'atto è fatto.",
    "c3646c17299a51f8f9179aee91874582"
  ],
  [
    "Non sono i signori delle imprese, è la concorrenza.",
    "a5c4e02b8a3ff8219420ceabb1939a99"
  ],
  [
    "È ora di porre fine agli omaggi dei contribuenti a un settore che raramente è stato più redditizio e raddoppiare un settore dell'energia pulita che non è mai stato così promettente.",
    "11b23dc02f006848909c23e68b1fba52"
  ],
  [
    "Fai domande durante il processo di intervista.",
    "294b661909b95f7635b1ea059a5e5d24"
  ],
  [
    "L'accoppiamento di una sonda ottica con una molecola di interesse deve avvenire entro un lasso di tempo ragionevolmente breve; pertanto, la cinetica della reazione di accoppiamento dovrebbe essere altamente favorevole.",
    "affaa2ef36d1b10d537ca9c1975502e5"
  ],
  [
    "Ho capito che questo è un business e potrebbe esserci spazio limitato in alcune classi E questa è una politica comune, ma vorrei che ti dessero un pass una tantum.",
    "b789400bc3c09d2cea60a6b24f41a2cf"
  ],
  [
    "Ma quando il Principe le chiese com'era che fosse così saggia, ha solo detto: Figlio di King, non chiedermelo; indovina cosa ti piace.",
    "d0bd4a0b3d87742a740efa672f150946"
  ],
  [
    "Sai, ho visto una cantina di vini al piano di sotto...",
    "acc42a7db8a5c0f967f26a3ff075a29f"
  ],
  [
    "Dove festeggiare la stagione dello sugar bush a New York",
    "2038618f90aa96726a24c79c5f141653"
  ],
  [
    "È stato a capo del Centro di documentazione ebraica di Vienna dal 1961 al 2003.",
    "9a019e71189923eccddf6b88daec3221"
  ],
  [
    "«No» Allora me ne prepareresti uno?",
    "bc1efaa51b1b1fe351d1777ece6631f5"
  ],
  [
    "inferenza che la sua era una natura non molto dipendente dal",
    "f64233356bbdf77e38164e9abf3cfff4"
  ],
  [
    "Voglio tutta la torta, non mi verrà negato Nathan",
    "8da59b64c5e126650e3055df86e8e06c"
  ],
  [
    "Soprattutto se fosse solo attraverso una specifica specie di bestiame o una parte specifica dell'animale.",
    "d4a6f1ec072341f122fe6fb737f2c72c"
  ],
  [
    "Ciao tesoro, sono su Helens Fone, sarò sui principi 2 nite per favore vieni su tb love Kate",
    "2fd44253806eadbda595d4fa9c1f66be"
  ],
  [
    "E nessuna sfida, nessuna sfida, rappresenta una minaccia più grande per le generazioni future del cambiamento climatico.",
    "7d98a5b6ea97ac7628acdb12c901bf60"
  ],
  [
    "Corri nella base del tuo avversario e attacca con le Mutalische.",
    "5269bd52d690016bf02462aefea58106"
  ],
  [
    "La prima partita di baseball registrata ufficialmente in questo continente fu giocata a Beachville, Ontario, Canada il 4 giugno 1838.",
    "0bc4cf994b61b0e51af125781d8da3ed"
  ],
  [
    "Adoro questo posto: è un peccato che i miei genitori vivano in fondo alla strada e solo nell'ultimo mese sono finalmente andato.",
    "a3b2708c3fa48cba16c539baf4666c9f"
  ],
  [
    "Stai tranquillo, ha detto colei che le ha portato la tazza di porcellana, e dormi un po' se puoi.",
    "d1bd17343971da841bffad1123c39719"
  ],
  [
    "Non sapevamo come avresti reagito. Ok, va bene, whew!",
    "5cd7b7e42ca17485630c57b7886edf4d"
  ],
  [
    "I militanti uccidono quattro pastori a Doda",
    "615e949d23d60f86b62448420ae9ab4b"
  ],
  [
    "Se è il primo venerdì di maggio, è «No» in questi «giorni»: i promotori raccomandano invece boxer, culotte o slip",
    "607b00af3379a0c99a5931db3cf20f3a"
  ],
  [
    "Però era incazzata quando ho iniziato a fare audizioni per la sua parte.",
    "2d4268dc5dd31b48e37bd7eae4bd15bc"
  ],
  [
    "quello che c'era oltre, tutto di me era così bello.",
    "38b56abe2621dea89bb96f2390e8ea82"
  ],
  [
    "L'erba non è più verde dall'altra parte, è solo blu",
    "a506d8206b92b4ee47ba0d71dca4265d"
  ],
  [
    "Per la maggior parte delle pillole combinate, puoi prendere la pillola fino a dodici ore di ritardo e non è considerata mancata, tuttavia, riduce leggermente l'efficacia.",
    "2f6906a0471b3811d22aa0b413f293af"
  ],
  [
    "Non sapevo che non fosse Clement.Indovina chi fa il PowerPoint LOL",
    "2a4fa978b7468225be8de08aa667c661"
  ],
  [
    "Il vecchio modo di governare qui proteggeva gli interessi organizzati.",
    "64e96c4d34ee4fb13d09ed427947706d"
  ],
  [
    "Annota il tuo livello di fame prima e dopo i pasti e prima e dopo gli spuntini in modo da poter vedere quali snack fanno il lavoro migliore per frenare la fame.",
    "fa5a108b3d2e3dd330f7880160a7ff89"
  ],
  [
    "La biologia chimica è una delle tante scienze interfacciali che sono caratteristiche di una tendenza generale ad allontanarsi dai campi più vecchi e riduzionisti verso coloro i cui obiettivi sono ottenere una descrizione dell'olismo scientifico.",
    "d594783e304519d1dd1b71c8a2fcc496"
  ],
  [
    "Troppa glassa per me, e i cupcake di velluto rosso, che sono il mio punto di riferimento in qualsiasi cupcake, sono sempre asciutti.",
    "250c7e0afe0ad92799beeab4e6a556ea"
  ],
  [
    "Ma anche lei non aveva avuto la camicia molto a lungo tra le mani prima che sembrasse ancora peggio, e, più la lavava e la strofinava, più grandi e nere crescevano le macchie.",
    "d7584ffc193964c5f9c7b4c393cb9b3e"
  ],
  [
    "Ora sarò in fondo al barile degli appuntamenti.",
    "13eaff414645b499016d1e44f4def244"
  ],
  [
    "Sears dice che diventerà un negozio di alimentari",
    "cf184fdf8c5f2c59a3235ac8ae33ba6c"
  ],
  [
    "Uno «salvato» è uno «guadagnato»",
    "f8c57477df56d777e1023c63f1d6eb31"
  ],
  [
    "Mio fratello dice che devo smettere di citare Run-DM.C., ma è così, ed è così.",
    "229a60ae357fa6897b9f81d898afd0a5"
  ],
  [
    "Lei danzerà così leggermente che i suoi piedi lo faranno",
    "9c57ad0fd6973745993a54e9d43180fe"
  ],
  [
    "Chiamalo domani.",
    "ce3747ecca912fbbf41f76659534eae2"
  ],
  [
    "Girare la palla 4 volte è assolutamente imperdonabile, questa è su Manning.",
    "c073e84f5d4cc86b2458e0b8bc91b154"
  ],
  [
    "Qualcuno mi ha mandato un messaggio penso che sia kai che dice che sarà in ritardo",
    "797463eaf5e862f206640c709166bebb"
  ],
  [
    "Il nostro terzo obiettivo è promuovere l'indipendenza energetica per il nostro Paese, migliorando notevolmente l'ambiente.",
    "26b7f0bc6ac5854da4f3025e2a54a6be"
  ],
  [
    "Richiedi che i tuoi genitori ti stabiliscano un limite di tempo rigoroso per giocare al computer.",
    "e2d94ca9c7cbfb9d7658b86b86ddfd99"
  ],
  [
    "Recentemente, sono iniziati gli sforzi per aggiornare l'istruzione grammaticale nell'istruzione primaria e secondaria.",
    "8c3d6887449228e2d3e7430504f5f800"
  ],
  [
    "Devo stare con la gente sbagliata.",
    "5618f3862d838a89f9d33eaf2528405c"
  ],
  [
    "Li ho mangiati due o tre al boccone e ho preso tre pani alla volta.",
    "cb94b07c19ee0c94de3b9cafced3b652"
  ],
  [
    "Quando eravate bambini e giocavate a Happy Days, chi eravate?",
    "95d289f70e772750a3f2eef80fc15c85"
  ],
  [
    "Il Congresso chiede le dimissioni del Primo Ministro",
    "f000c750211fe246806f02aa5cd012f5"
  ],
  [
    "Un campo magnetico viene misurato in unità chiamate gauss o questo dopo un vero tipo «bobina»",
    "def1784c89e1ca98ce94f36ebd693191"
  ],
  [
    "Tre persone che fanno sesso si chiamano trio e quattro persone che fanno sesso si chiamano quartetto.",
    "d1245178166370b79484416c4ae6a5b0"
  ],
  [
    "nel fiume profondo e affogati.",
    "1604bf945aca2f05a3a8bfcbd9c4cb7a"
  ],
  [
    "Dipingi il tuo corpo rosso e marrone",
    "e131831412c45aa21c87c320f706bfc7"
  ],
  [
    "Quando incontri qualcuno per la prima volta, sei sorpreso a essere gentile, avere un bell\"aspetto e cercare di non prendere in giro te stesso.",
    "626daf9d12fafd65848aa5ea4348213f"
  ],
  [
    "Andiamo al premio uno a due?",
    "1a9d0550adee5053a74518c6744acd7a"
  ],
  [
    "Julie rappresenta il grande spirito intraprendente dell'America.",
    "c8dc0aa39e8675eb4a40c18767e2ee43"
  ],
  [
    "Ripeti più volte e guardalo crescere.",
    "ee70b847ffc18be51376666ac3615ca4"
  ],
  [
    "Ci sono 15 distretti del consiglio comunale.",
    "82cb7a19422f9af730dded1a30850e00"
  ],
  [
    "Ben noto per il suo hamburger.",
    "cbd84761c540242270668fba3b561e0a"
  ],
  [
    "Ha fatto esplodere boschi e case, e quando erano sopra il mare le navi sono state distrutte a centinaia.",
    "c7cf2b5eea71e00939f4078e494c4a38"
  ],
  [
    "Se non vuoi credermi, perche' non vieni con me a cena stasera e lei te lo dira'.",
    "d065ddaf48836a3986ee31969d99eee1"
  ],
  [
    "UP per indagare sullo scandalo del preservativo",
    "9426130d57ad4c71f7c470b54ea36adc"
  ],
  [
    "Don Piper descrive il suo contatto con la morte in «90 Minutes in» questo posto",
    "bce699051c42cec1c6cc12621ad76303"
  ],
  [
    "Se lancio un bastone, te ne vai?",
    "37f37a84b3b3305166774ecb8f7ccd32"
  ],
  [
    "il cambiamento nel suo comportamento divenne evidente.",
    "15375733c49bab7dc6d5758fa9645983"
  ],
  [
    "Possiamo portare il trattore lungo la strada, salire dietro la curva",
    "b1e6a8082c259724aeb55cc4c3626ef3"
  ],
  [
    "Eviterò altri aneddoti, e non ti sfiderò nemmeno a chiedere a qualsiasi persona gay che conosci se avrebbero scelto di essere gay se gli fosse stata data la scelta.",
    "245fc3a0e25c04096006a68572435ee2"
  ],
  [
    "Mentre la nostra nazione sposta truppe e costruisce alleanze per rendere il nostro mondo più sicuro, dobbiamo anche ricordare che la nostra chiamata come paese benedetto è quella di rendere questo mondo migliore.",
    "412a8ad72f16822a8fa64ace86a1a8c6"
  ],
  [
    "Elenca le tue voglie specifiche.",
    "91d4381e97a840b9c7356dac01a0b5f8"
  ],
  [
    "Le mie passioni si sono sviluppate molto presto, così presto, che pochi mi avrebbero creduto — se dovessi indicare il periodo — e i fatti che lo hanno accompagnato.",
    "16a7dd109575871ac86e71573042c05b"
  ],
  [
    "C'è qualcosa qui per tutti.",
    "e33e183257597822c1e1d97c2a2e8e2c"
  ],
  [
    "Quindi Cenerentola fu costretta ad andare al palazzo del re.",
    "ab93df1fb382822f79f2a0779a3ca7e4"
  ],
  [
    "um... ascolta, non ho potuto fare a meno di sentire... perché stavo cercando di... Ascolta, fammi fare tutto bene?",
    "5d781962a9336ea977b694be8e7eb0e0"
  ],
  [
    "Stato moots Palace-on-Wheels",
    "795faba8cb43db8f729fd539b8631b8c"
  ],
  [
    "Questa città è conosciuta come «Sin City» e il suo centro è «Glitter Gulch»",
    "cdd57e192de0bedb9e374e3e6bfe7606"
  ],
  [
    "Sono andato sull'agnello perché ero stanco di scopare le pecore.",
    "4caea9d121cac4590370c6c597998363"
  ],
  [
    "spara e fai un tale rumore che nessuno parlerà di nient'altro",
    "07268948d9df082f8363330fecf1c74d"
  ],
  [
    "Ossa che affondano come pietre, tutto ciò per cui abbiamo lottato",
    "53af616b69e521ec93739012a2d1cd02"
  ],
  [
    "Sarà a Calgary tra un paio di settimane e poi ti intervisterà.",
    "d40cc5a8c57c9c478dfc9acd4352a8b0"
  ],
  [
    "È fonte di ispirazione per me e spero un giorno di creare storie e mondi con una ricchezza e una consistenza tali come le migliori storie cyberpunk.",
    "98ad04bf63bf3f762263aa16efe56948"
  ],
  [
    "come aiutarti mantenendo questi sms",
    "327ef3d1bc18ecac656bd79e3dab10a9"
  ],
  [
    "Ora sfido ogni Stato: trasformare quegli assegni sociali in stipendi del settore privato.",
    "037ba4511c7f228160ced36486f00f1d"
  ],
  [
    "Seleziona l'opzione per salvare il file di installazione sul desktop, quindi fai doppio clic sul file di installazione.",
    "6634d639fd232812e409f64bd19068c9"
  ],
  [
    "Nel feto, il fegato non esegue i normali processi digestivi e la filtrazione del fegato infantile perché i nutrienti vengono ricevuti direttamente dalla madre attraverso la placenta.",
    "061a7f83033315a6a46a1a76c8127625"
  ],
  [
    "Anche i baristi erano molto cordiali e appassionati di caffè.",
    "613b0acecd533c4683881519f7adb05b"
  ],
  [
    "Tutti i miei giorni felici devono finire così?",
    "a621a24044661db1705e0a1f371803e2"
  ],
  [
    "Voglio dire, mi dispiace, vorrei poter prendere tutti, ma sai che Chandler ha sempre sostenuto la mia carriera.",
    "93a2a6ffbe72d60aeb4edc98ab93105d"
  ],
  [
    "Il CPM rapisce Lakshmi De per una rissa ospedaliera",
    "0b595a963a3294ae6caf1fbe56820bd6"
  ],
  [
    "Boekenhout-Fontein è la fattoria di Paul Kruger, un leader di queste persone che hanno combattuto con la Gran Bretagna negli anni 1890",
    "8cd0fbd00e66186868174bd4747d1727"
  ],
  [
    "Scrivere è il modo in cui la natura ti fa sapere quanto sia sciatto il tuo modo di pensare.",
    "390e18ad78712ed8535a996db71d686b"
  ],
  [
    "«Nel bene e nel male",
    "7f895479c627c1a91f182c06119935b3"
  ],
  [
    "Le bxtches sanno che lo batto,",
    "cd95c885fec4f1b7f7977484c2b07e86"
  ],
  [
    "Puoi giocare con un simulatore di assorbimento atmosferico [qui] (",
    "d8f79cc8df57cdbb56afb530aa922168"
  ],
  [
    "Sto guardando il calcio scrivere ora..",
    "05b2fcddf4319378b8de556ce6afdd94"
  ],
  [
    "Sempre più americani stanno lavorando duramente senza un aumento.",
    "f95b198ab04dc176dba5dff612ad5804"
  ],
  [
    "Pesci di mosca dai livelli 50-99 (184.759 salmoni).",
    "e3a045fbd67ac4564f9b5941bb76baed"
  ],
  [
    "Nonostante il cambiamento di ambiente, la salute di Blood peggiorò ulteriormente quando rimase incinta, e nel 1785 Wollstonecraft lasciò la scuola e seguì Blood per allattarla, ma senza successo.",
    "d489d0b78da9958fca75704ae96eb4c5"
  ],
  [
    "Poi, quando abbiamo ricevuto l'assegno, c'era un addebito per la confezione del nostro cibo, e in aggiunta a questo invece del normale addebito per i sandwich aggiuntivi (da $1 a $1,50) hanno addebitato $2 per un uovo su un panino e $4 per alcune fette di pancetta su un panino che costava $12,50.",
    "76db5d35138f14cc9ecdc276e80adb01"
  ],
  [
    "Caro gatto bianco, disse il Principe, quanto sei scortese a ridere di me adesso!",
    "62a448445ef67490cef23d9187f8f360"
  ],
  [
    "Monica, pensi che possiamo farlo?",
    "7bed0e1ced01abec78cf7da440e02a87"
  ],
  [
    "TTC Lost Articles è il più strano oggetto smarrito di New York",
    "65fb159ac2fae99b3acf18c8a6b4ff3f"
  ],
  [
    "Un soldato belga di 22 anni è stato il modello per l'opera di questo scultore francese del 1877 «L'età del bronzo»",
    "3000fac81e6dd295029cf5ec2d6869e0"
  ],
  [
    "Il dottore ha detto che ho un po' di «crema» per questo.",
    "783e6c7fcd9a19a3e53682638e8c2e9b"
  ],
  [
    "Al centro del prato c'era un bellissimo albero di rose, e",
    "631532cc59f713a6d4845d16597b4669"
  ],
  [
    "Solo un promemoria per inviarmi un rapporto sulla valuta.",
    "f4f212a45831b84f5cc1b4b5161ab78a"
  ],
  [
    "Era del posto, ma viveva in un sobborgo di cui non sapevo esistesse, e di cui non ricordo il nome.",
    "cf6678381e00547bd892e190607ab6f9"
  ],
  [
    "Posso passare la spedizione a me durante la settimana o la settimana dopo",
    "4262005885bd0d3ee96df593553aa68d"
  ],
  [
    "Quindi, di nuovo, se hai piani specifici per tagliare i costi, coprire più persone e aumentare la scelta, dì all'America cosa faresti di diverso.",
    "085b76199e069db7273a3aa24c708f26"
  ],
  [
    "Crea un'area con un sette per sette.",
    "d3c93278549d1fb371b9b8b30b38c109"
  ],
  [
    "* Ibn al-Haytham su due banconote irachene",
    "cf7189d91011c74fca3d5c116c373776"
  ],
  [
    "Abbastanza da avere qualcosa da sgranocchiare mentre si beve qualcosa.",
    "db8b4b0381e57b2df11831335ec68148"
  ],
  [
    "Il mago volò in una terribile passione, e gettando ancora un po' di polvere sul fuoco, disse qualcosa e la pietra tornò al suo posto.",
    "d5c0dba5169bf7987aba47925475d13e"
  ],
  [
    "Pensavo avessi detto di averlo letto al liceo.",
    "1d434423371241a1158b704dbdde6bb3"
  ],
  [
    "Come trascorrere 48 ore a Buffalo",
    "c3419bcc2088e65a4499592d57998c5b"
  ],
  [
    "Questo ragazzo «Wilde» dà la sua anima per rimanere giovane mentre la sua foto riflette la sua discesa nella dissolutezza",
    "7f9542d0f92ceb38f9fa632c91ec32b7"
  ],
  [
    "Come si impedisce a un toro di caricarsi?",
    "8eb3f8eb657f861d58a00432cbe66271"
  ],
  [
    "Solo i veri amanti potevano bere da questa tazza, perché se le labbra finte",
    "c48953a17d5979fd822311dc918fcee7"
  ],
  [
    "Ho 15 mattoni che sto finna drop",
    "79eb7967ad0c3986dcd2fcff19d90b17"
  ],
  [
    "E sa di essere bello.",
    "60400e40e150841347790f671435ae10"
  ],
  [
    "Ahaha sembra che abbiamo ancora una bella amicizia tra di noi.",
    "f4f92bb49883df6906119905597b2f45"
  ],
  [
    "Non è giusto nei loro confronti e non è intelligente per il nostro futuro.",
    "c5856248acc8a14e50462f4ebcbe0b8f"
  ],
  [
    "Chiudere e chiudere il capannone/magazzino del negozio.",
    "34646b3d3cde8d8b87cd517d9242077a"
  ],
  [
    "Il font di un tipo comune in Cornovaglia è del XII secolo: grande e finemente intagliato.",
    "951550b11e6f71173a2f212498e743cb"
  ],
  [
    "Dopo, c'era una fila.",
    "a012313a876fc08800b6b7785bed4935"
  ],
  [
    "Quando ho finito mi ha toccato con una bacchetta che teneva in mano, e all'istante sono diventata una gallina, e c'è stata una fine del mio parlare!",
    "f3313de7b03f382c49946084e54db77e"
  ],
  [
    "Devo parlargli, quindi hai idea di dove sia?",
    "b372eb65ed5bb300df3d0d491fd4358a"
  ],
  [
    "I 26 migliori panini di New York per paese",
    "3c51eaef2358d5757acef2fbc22af535"
  ],
  [
    "Il 10 marzo 1629 questo re sciolse il Parlamento, portando alla sua eventuale caduta e alla sua scomparsa",
    "51b6213700416eae496c140591bc143d"
  ],
  [
    "Perché sette era un sei delinquente.",
    "678f8cdc7ce6cd63d431671485994996"
  ],
  [
    "Il nano colse la sua occasione e ancora una volta parlò:",
    "1750b94e243b81e8d4063db8be1c2f53"
  ],
  [
    "Perché ero sempre stufo dei bulli muscolosi che mi prendono in giro",
    "1f333411f53f27a2da6fff13df935988"
  ],
  [
    "Dal momento in cui mi ha detto ubriaco per la prima volta che era colpito, lo sapevo, e la sua voce, il suo sorriso, l'eloquenza, l'umorismo, l'intelligenza e i capelli sexy e flosci (shush *è così bello*) continuano a lasciarmi senza fiato e chiedendomi come mai ho avuto questa fortuna.",
    "4d695d8b7bab770f080504d2a4439331"
  ],
  [
    "GIOCHERANNO A MR. MOON PIÙ TARDI?",
    "ec87c5eeee68df883398d12f2fd88f5f"
  ],
  [
    "Dice: «Non abbiamo medicine.",
    "2138fb5af26aa63f3dc51225221df665"
  ],
  [
    ", Ottieni Chukklez per - quadrato, quadrato, triangolo, X, O",
    "a399ce19b3a4902f7193e0f21fb24594"
  ],
  [
    "La bile drena direttamente nel duodeno attraverso il dotto biliare comune o viene temporaneamente immagazzinata nella cistifellea attraverso il dotto cistico.",
    "5235e00576ed3ed461fbf06d1c065fa4"
  ],
  [
    "I camerieri sono sempre cordiali e disponibili a consigliare nuove bevande e opzioni alimentari.",
    "94ddf046bca7ab5d1d885599a6c481c0"
  ],
  [
    "chiese finalmente la povera Jaqueline.",
    "9a0a70d4205b1face6ca096d0a4649a9"
  ],
  [
    "Credo di aver appena avuto un piccolo orgasmo.",
    "7981fee451e5b9afde7a5a378ddfb0e8"
  ],
  [
    "Lo studente NCC annega durante l'allenamento",
    "251772cf43141243bfe14c396512ca15"
  ],
  [
    "Questa band «Nights in White Satin» degli anni '60 ha un altro colore nel nome",
    "f633aa203fb739f66c804c7ec3086875"
  ],
  [
    "Mi sto stancando di queste persone che vengono alla mia porta dicendomi che devo essere «salvato» o «brucerò»... Stupidi pompieri.",
    "3817f88ca7c71e8c436d695db59c2e3a"
  ],
  [
    "La Luna Bianca l'ha sentito, e lei",
    "fce89e17d341a8d02b192b6d6edbde13"
  ],
  [
    "Sì, chi mi porterà a casa?",
    "1dde52f3bf62d1630d04fc081bc63906"
  ],
  [
    "Divertente, ho avuto un'esperienza esattamente opposta.",
    "ca9d95e45c76179ef3c542794c46116f"
  ],
  [
    "Ricordati di chiedere ad Andy di passarmi il cavo USB per la ricarica.",
    "ba3366fdf0ecb34e891e17ab602cad61"
  ],
  [
    "Con nuove pressioni sulle persone nel modo in cui lavorano e vivono, credo che dobbiamo ampliare il congedo familiare in modo che i lavoratori possano prendersi delle ferie per le conferenze degli insegnanti e per un controllo medico dei bambini.",
    "0a83ec3469853f312806d541f9be5676"
  ],
  [
    "Balestriere/Cecchino/tiratore scelto (arciere)",
    "1163209943efe5ef9437b609c92dacf1"
  ],
  [
    "Il Regno Unito di Gran Bretagna e Irlanda del Nord, comunemente noto come Regno Unito (UK) e colloquialmente Gran Bretagna (GB) o semplicemente Gran Bretagna, è un paese sovrano dell'Europa occidentale.",
    "f7ba66c3564b6c5b22ff6a69e0fe6a4b"
  ],
  [
    "La nostra prenotazione era alle 8:30 e alle 9:45 siamo appena seduti.",
    "81603b7c02a2ec5c544ee86963abeff9"
  ],
  [
    "Sono sicuro che non utilizzerai le tue informazioni che ritieni non debba approvare.",
    "06ef805e57f0938e02b966094a249e1c"
  ],
  [
    "Ugly Naked Guy sta usando la sua nuova amaca.",
    "22440c21a7c94ac62326deef53f21324"
  ],
  [
    "Dove mangiare il sanguinaccio tibetano a New York",
    "68aa2a129224dc5cd81399cac77ece01"
  ],
  [
    "Con circa 1.040 persone per miglio quadrato di terra, la vita in questo stato più densamente popolato è una vera festa in giardino",
    "e6c207d3546e9760ea883b07db85cc1b"
  ],
  [
    "Perché la piccola macchia d'inchiostro era così infelice?",
    "8b282baa7e8d1ac7787a8d4255354bbd"
  ],
  [
    "Così è successo che la domenica successiva",
    "ab4fda210ec3bb52cb4b608f703e385b"
  ],
  [
    "In un certo senso è triste e divertente",
    "b67f57e941ec2fc83f878a89c420884a"
  ],
  [
    "Sono felice che tu tenga così tanto al tuo cane.",
    "ff43ff9dc67eea5edc2a860403a5c6c7"
  ],
  [
    "Voglio andare in Estremo Oriente dal fondo.",
    "0ddf2a03348b449f4820e5c139bfd086"
  ],
  [
    "E sì, significa approvare una legge completa sull'energia e sul clima con incentivi che renderanno finalmente l'energia pulita il tipo di energia redditizia in America.",
    "dc34e195d5c69ca20fcd2b1f2ee0c760"
  ],
  [
    "Informati sull'avanzamento di carriera.",
    "a6de60c07c6eb61cf43618db0b292d5b"
  ],
  [
    "Gli articoli Goryeo (; Goryeo dojagi) si riferiscono a tutti i tipi di ceramiche e porcellane coreane prodotte durante la dinastia Goryeo.",
    "361094ad1f13130bdedbdfbf0ec3ad83"
  ],
  [
    "L'unica cosa che è cambiata di questo posto da quella prima volta è che ora c'è una fila per mangiare lì... e devo dire, se hai tempo, ne vale la pena!",
    "f2f0afb0e1a8e5ac3114d24a5c528265"
  ],
  [
    "La falsa Fatima, che non desiderava nulla di meglio, acconsentì, ma tenne il velo abbassato per paura di essere scoperta.",
    "972f4468e377ebf0941c69e91153a28f"
  ],
  [
    "Oh, non dimenticare che la mia festa in ufficio è stasera.",
    "defd88b52386c832349548a47b408265"
  ],
  [
    "La polizia di New York ha il sospettato sbagliato nel lancio della birra?",
    "8f927df91763f773eda3ba38c92517ba"
  ],
  [
    "Questo poeta epico è stato satirizzato in tempi antichi con una finta epopea chiamata «Battaglia delle rane e dei topi»",
    "a37852c6f5e440dabcb88cfee6081489"
  ],
  [
    "Il barman dice: «Mi dispiace, non serviamo cibo qui.",
    "124758100c69aeb4e24d4f2a758817ca"
  ],
  [
    "I poliziotti, inoltre, hanno scoperto, tra il letto e il licenziamento del",
    "5dbfd1413a592a4b902ff40a7707b658"
  ],
  [
    "cd",
    "6865aeb3a9ed28f9a79ec454b259e5d0"
  ],
  [
    "Come i vecchi numeri di, diciamo, Usagi Yojimbo, non valevano molto, ma buona fortuna trovarli a scavare cassonetti.",
    "2ae71303995c9bf316ba160e4000f1fc"
  ],
  [
    "Posso confermare w u e time tmr?",
    "001ba7807ad1263d8de25900d343a473"
  ],
  [
    "Continueremo a stare al fianco del Sudafrica mentre si fa strada attraverso la sua transizione audace, piena di speranza e difficile verso la democrazia.",
    "2e473ccfa317252264a6f56d5897c6b7"
  ],
  [
    "Tocca su Breeding Cave o Epic Breeding Island, quindi tocca «Razza».",
    "a798341ed7f324f792a051e15bfbe1eb"
  ],
  [
    "Morì undici giorni dopo aver dato alla luce la sua seconda figlia, Mary Shelley, che sarebbe diventata un'affermata scrittrice e autrice di Frankenstein.",
    "cad74c840d126a7b6a08a7321d10fa77"
  ],
  [
    "Mi piace che pubblichino informazioni caloriche accanto alle voci di menu sulla lavagna e sono disponibili anche online!",
    "c1aa87b25e48c43887b1c5adfa51d74a"
  ],
  [
    "Questo sentimento è insolito in un principe ereditario, pensò il re; ma era contento di tutto questo.",
    "7e668a06294a0a7ad503b0ff8ec44e27"
  ],
  [
    "Non conosco nemmeno nessun gay enorme!",
    "e22fc64ec4a586e4f440c89fd3a7df89"
  ],
  [
    "CMC deve essere risarcita per il lavoro su strada",
    "e1938df5a09a4be4bbacd0c6ac82a58a"
  ],
  [
    "Questa eroina del titolo di un'opera di Zandonai è indotta con l'inganno a sposare il Signore di Rimini",
    "62cb9bdda8e009d59d9094d060ff48cc"
  ],
  [
    "A quanto pare, «Riscaldare la cena» non era una buona risposta.",
    "70cddcacff05f501fcfa359888744b8b"
  ],
  [
    "Hannah aveva visto suo padre ed era corsa verso di lui, piangendo peggio",
    "8661822bd422b524809eb809f1649a0f"
  ],
  [
    "Che tipo di ghiacciolo ti piace?",
    "2f18e248f106b7c68a97f0c93e8c5dbc"
  ],
  [
    "Le persone che ti fanno schifo possono solo SOGNARE di avere creatività in qualsiasi cosa.",
    "aa0968b2dd94f5c629f71d0eb45d1e20"
  ],
  [
    "Ok, allora prenditi il tempo che ti serve per calmarti e pensarci bene.",
    "156a0362312841e97f5711272a473a62"
  ],
  [
    "Mi piacciono così tanto gli insegnanti che ne ho sposato uno.",
    "989bfa1374df0e4d579554fab042b1fe"
  ],
  [
    "Vendi le tue collane e i tuoi anelli nella gioielleria Port Sarim.",
    "ff02c60a00c139779b44489b0cd6d6b6"
  ],
  [
    "Si ritiene che fossero polinesiani.",
    "14e4f126e096c31ed24db362354e951a"
  ],
  [
    "Non mi è stato dato un coltello da bistecca come mio marito, quindi ho faticato a tagliare il mio muffin inglese con un coltello da burro.",
    "8232032380f1f9f4505b71b9430774fb"
  ],
  [
    "Quindi estrasse la Spada dell'Acudezza e colpì una volta, e la Terribile Testa fu tagliata dalle spalle della creatura, e il sangue saltò fuori e lo colpì come un colpo.",
    "fc21eae38a120f518dbd9b7337e977b8"
  ],
  [
    "Guarda cosa... l'hai trasformato in un coniglietto.",
    "2be30d0bf8165a278e44dd99fe2177e1"
  ],
  [
    "Lo studio di New York ti insegna come scattare un selfie migliore",
    "48d15b8f2745800ca85b50bcd77d47c0"
  ],
  [
    "La società di 100 associati è stata fondata da questo paese nel 1627 per sviluppare nuovi interessi mondiali",
    "9ff099f5f8878baf51f1e502b0dc180a"
  ],
  [
    "Perché le donne hanno sempre ragione, anche quando sono piene di stronzate.",
    "126a7c66c1dcf3835ea0b6301393d34a"
  ],
  [
    "potete prestarmi un violino, vicini, affinché io possa venire con voi come",
    "4137dceeaa54cbd505a818ee7ec0101f"
  ],
  [
    "Dimmi quello sull'amico che conoscevi e anche l'ultima buonanotte a cui abbiamo brindato",
    "be8148b83c10715ec9f7ad92dc18fde5"
  ],
  [
    "Fatto!",
    "d3de52109c609784f2e4a28d0e9fdb97"
  ],
  [
    "** Ho nascosto BF nella mia stanza mentre i genitori erano a casa, BF ha cagato e pisciato in una borsa che perdeva allo stesso tempo. **",
    "fe647ad6b20a508eecc6ec9c9918c8b1"
  ],
  [
    "PHAN È L'UNICA RAGAZZA AL MIO TAVOLO CHE NON È SEDUTA CON NOI E LEI SEDUTA A UN TAVOLO MISTO OOO.",
    "337ab91142139efbee75c110f895b46d"
  ],
  [
    "E stasera propongo che le persone che acquistano una copertura sanitaria catastrofico, come parte dei nostri nuovi conti di risparmio sanitario, possano detrarre il 100 percento dei premi dalle loro tasse.",
    "daafd6b09d6e6fb2a68a134eea102f86"
  ],
  [
    "Puoi scegliere un eroe tra questi tre clan che hanno agilità, forza e intelligenza come attributi speciali.",
    "e79c18eeffbcd3f90512612d0ac38d89"
  ],
  [
    "Nel 1953, Heisenberg fu nominato presidente della Alexander von Humboldt-Stiftung da Konrad Adenauer.",
    "5da4b868b9cfb0aed62211aeefe3017b"
  ],
  [
    "Hanno ottime specialità per il loro brunch domenicale, spesso coinvolgendo il loro ottimo peperoncino verde.",
    "7b1ed2460179bc1ec94157f7ef4bfcb2"
  ],
  [
    "Poi, Conserva le tue scorie, gridò, intendendo il milione; ma lasciami mantenere la mia promessa.",
    "42198757c12651decb1a8d9cefef342f"
  ],
  [
    "Ok, non preoccuparti, sto solo controllando se il muscolo ha uno spasmo... eh.",
    "19510ee4c623eadedcc15292d1461b0f"
  ],
  [
    "Uno dei sushi bar più eleganti di New York è di nuovo nuovo",
    "57c8270a7eb0d89a912cee8824626084"
  ],
  [
    "Il secondo nome del romanziere occidentale Francis Harte",
    "f2e751382370dd8ca0f375f68bd892f7"
  ],
  [
    "Qual è la parte preferita di una partita di hockey da parte di un pedofilo?",
    "13276fe19955161378feab9a16c6165a"
  ],
  [
    "trasportato lì l'egiziano.",
    "aafb82ba3379fcfa86b80911eea2087c"
  ],
  [
    "Ma **la nicotina è una droga, è un veleno che crea dipendenza.** Se gli dai una giusta possibilità, * ti renderai conto di quanto sia fantastico e diventerai la sua piccola cagna! * La nicotina è davvero una droga fantastica!",
    "e0fa15367154e0c7ca5b446690501ffc"
  ],
  [
    "Oh ma cosa succede se mi permettono di prenotare 4 u leh?",
    "10934a9587079ec8fba38417c1cfc6fd"
  ],
  [
    "Niente di tutto ciò avverrà senza costi, né sarà facile.",
    "7d6d3dd9a865d5088e08bbd5b0cbbdc2"
  ],
  [
    "Cerca il tuo potenziale datore di lavoro e studia attentamente la descrizione del lavoro.",
    "514bcdaa3d6e249378f6100582c060ec"
  ],
  [
    "Tale Costituzione fu promulgata il 23 marzo 1956, che prevedeva una forma di governo parlamentare con una legislatura unicamerale.",
    "3cebe67f3b27424fbc3f08a2a2d2f6c0"
  ],
  [
    "- il tour è gratuito e ricevi un bicchiere souvenir",
    "e7e61968252f63318f6d56492d1a6af3"
  ],
  [
    "Quando si avvicinarono alla dimora del Vento del Nord, era così selvaggio e frenetico che sentirono raffiche di freddo molto tempo prima che arrivassero lì.",
    "36aa2a544ae5ad653fcbf36fcc27dff9"
  ],
  [
    "Beh, tu... non hai un bell'aspetto, Joe.",
    "06bfd66d7552d0105dc80e2535fb0c7c"
  ],
  [
    "I voli di soccorso fanno rifornimento a Calcutta",
    "64070f1425258d4a385b6b88b42fa4b3"
  ],
  [
    "Il 22 marzo è la Giornata mondiale di questa risorsa; il tema per il 1999 era «Everyone Lives Downstream»",
    "2f4155bbfbd299cd78abdd6e4f967da2"
  ],
  [
    "Lei vende conchiglie in riva al mare.. Sicuramente questo è il posto peggiore possibile per cercare di vendere conchiglie..",
    "6e95b9d42a29d319f129123b78290edc"
  ],
  [
    "cosa affatto, o di concerto su qualsiasi piano d'azione; in modo che per molto tempo",
    "b0fe350bc66b4567d7ff53f2dbd68f53"
  ],
  [
    "Perché la vita che stava conducendo lo ha portato sulla strada sbagliata",
    "b5e5bc554cabe3bc6c9a6e6e9a714af1"
  ],
  [
    "Questa è roba buona.",
    "6b57dd63268c40548abcc64e721e65da"
  ],
  [
    "Purtroppo questo è un dato di fatto.",
    "6a8ad405b66cd37625cc9253341f358b"
  ],
  [
    "Haha so che non lo farai ^^ ahah è ithahaha oh no penso di essere davvero molto chibi leh ahah sembra che tu sia in grado di abbracciarmi molto facilmente quando sono seduto su di te ahah! ahahah colpisci tua sorella!",
    "0b18af394d91be6871d78e6a072ede18"
  ],
  [
    "Amici miei, alcuni anni fa, il governo federale ha dichiarato guerra alla povertà e la povertà ha vinto.",
    "0294dd8ba169a8bebf0281d2297f53d7"
  ],
  [
    "Completa la tua formazione sul posto di lavoro.",
    "909815b15bb7d931b78d619a684a4d56"
  ],
  [
    "Tutti i corridori già sulla base possono tentare di avanzare su palle battute che atterrano, o che entrano in contatto con il suolo, in territorio equo, prima o dopo che la palla atterra.",
    "821d6666b094c4d44418dda45cfb2676"
  ],
  [
    "I bagni erano fantastici e hanno pulito i nostri pavimenti in modo incredibile.",
    "214f415b1f9ac052b0c2330fd133ad52"
  ],
  [
    "Un altro giorno, mentre proseguiva il suo viaggio, vide un corvo in grande angoscia.",
    "842ce7240b9b8adfa9eb950df74c351f"
  ],
  [
    "Oh, e nessuno del genere legale.",
    "22e2fd0c9fd0cd863da813ea76e82b5b"
  ],
  [
    "La nuova droga porta speranza ai fumatori",
    "f30e70b887e4ec8eb8849f52a793c90a"
  ],
  [
    "Questi amanti «con la loro morte seppelliscono i conflitti dei loro genitori»",
    "d219699812beede166f6fc37e17894e1"
  ],
  [
    "Quando mia moglie ha scoperto che avevo sostituito il nostro letto con un trampolino, ha sbattuto sul tetto.",
    "0f28258c79f3326f871007e90e9deea2"
  ],
  [
    "«Poi la sposa scoppiò a piangere come se il suo cuore si spezzasse, per molto",
    "712cab2441672c22992dcc468b810b6f"
  ],
  [
    "Perché ogni volta che ti dico come mi sento",
    "08134e3eb0e8398272dcb0447370d454"
  ],
  [
    "Inoltre il loro stadio è fantastico e sono a pochi passi da esso.",
    "6e8b213e47866a73c2730ff23fcf96ec"
  ],
  [
    "Film che piaceranno anche a te.",
    "5df4c0ab928407a1d508cd68dadd94ae"
  ],
  [
    "E in troppe comunità l'acqua non è sicura da bere.",
    "e33c3afd11cd904c364fd2fe3e412d6f"
  ],
  [
    "Visita Guildsman Altiregen.",
    "0a7512be3982edcad1f2748560368bbd"
  ],
  [
    "L'anarchismo sociale richiede un sistema con la proprietà comune dei mezzi di produzione e il controllo democratico di tutte le organizzazioni, senza alcuna autorità governativa o coercizione.",
    "e9b22022e694fe66ab69a8d9f6aa19d1"
  ],
  [
    "Diversi tavoli che sono venuti dopo di noi erano seduti, qual era il problema?",
    "ca29c672a10aad9ed939ab651afb7fde"
  ],
  [
    "E non voleva che lo sapeste, ma sono venuto qui per dirtelo!!",
    "3b7b0a6236817b25ede3e7a631d577c7"
  ],
  [
    "TN intraprende il progetto sulla biodiversità",
    "97fe51288d08af55738c30b31cbf6518"
  ],
  [
    "Un litofono è uno strumento a percussione fatto di questo; ce n'è uno in Vietnam che ha 6.000 anni",
    "0a215aa4cac040117b0d905bf4db565c"
  ],
  [
    "Perché il capo della pianificazione Yoda lo era.",
    "197a0c076670193a66f0ed1a6dc22343"
  ],
  [
    "Per qualche motivo ho smesso di dirigermi verso casa e ho attraversato la strada e mi sono fermato dietro questa recinzione sbarrata con ringhiere.",
    "f18b54d081cafd8cd9947096f4a3e3ca"
  ],
  [
    "Vorrei che tu fossi qui per trattenerti.",
    "e9131c0441446b28c4fedc7bba9501d9"
  ],
  [
    "Spiegazione straordinariamente chiara.",
    "9b8b648d5b4c007a11a4289788f0c1a8"
  ],
  [
    "dopo molte ricerche e aiuto dal forum, abbiamo appreso che c'erano diversi server di istanza (questo è abbastanza ovvio) a diversi IP, e il percorso assegnato dal suo ISP a volte passava attraverso un router diverso nella posizione di peering tra il suo ISP e il provider di backbone del suo ISP.",
    "f7017a822d0be2427d1050baa1603aff"
  ],
  [
    "LOL OH HO DIMENTICATO DI DIRTI CHE HO DECISO DI RIMUOVERE IL MIO TELEFONO DAL MIO COM.",
    "2a1eedfe5dbed3c3c982eadf615ae42c"
  ],
  [
    "E mentre alla fine spetta ai popoli della regione decidere il loro destino, sosterremo quei valori che hanno servito così bene il nostro Paese.",
    "534896a7d316bce9cd67974b3c75607c"
  ],
  [
    "Reclami al dipartimento assicurativo del tuo stato.",
    "3ab8d1515257d224c7249ae4642b10e9"
  ],
  [
    "* Bollettino tecnico TB 200-6: Launcher, Rocket, AT, M1.",
    "7ac261e98698a6f1b2636bea93739b77"
  ],
  [
    "Nello stesso momento in cui abbiamo ordinato la nostra app e alcuni panini da condividere, il mio amico aveva ordinato un'insalata caesar.",
    "568fe0c987726001c1c359f56e8891e6"
  ],
  [
    "Tutti gli altri articoli erano funzionanti.",
    "910fb13f73b7f0b1d40e8e7adf06fe88"
  ],
  [
    "Quindi inizierai a prendere sul serio questa cosa?",
    "23703523e2174e328211347ad218dfcd"
  ],
  [
    "Mantra di auto-aiuto dei lobi di sinistra sulla giovinezza",
    "f07e1b003f1f9b7381814c0095428a95"
  ],
  [
    "Terra degli eroi di Re Artù, era l'Isola dei Beati nel mito celtico",
    "0b32135cfa67305bae3b25552ea59f78"
  ],
  [
    "Se vuoi far ridere Dio, raccontagli i tuoi progetti futuri.",
    "3fe07a15bbd4a47ef0643c8fa966daaa"
  ],
  [
    "e il primo passo nel suo schema — così la storia va, e non vedo motivo",
    "c4c14724ef8612b08af28e6de357a1dc"
  ],
  [
    "E se gli angeli non prestassero attenzione",
    "8ff7afe11a7079b9b4cb9af290445800"
  ],
  [
    "Invierei loro il progetto di accordo di sviluppo un paio di giorni dopo la LDI.",
    "651d1af2d62e1c86b2d4087b1609657d"
  ],
  [
    "Ogni secondo che passa è straziante poiché la cannella sembra essere diventata frammenti di vetro che ti strappano le interiora.",
    "3869fc7ded55d09890a7376b46bed3cb"
  ],
  [
    "Ti darò l'indirizzo esatto tmr.",
    "2d00bd5c6d05aa24d4c534de93bc843e"
  ],
  [
    "La qualità della nostra educazione matematica e scientifica è in ritardo rispetto a molte altre nazioni.",
    "17e9602aac964b8227c1b5cf93f1ff3e"
  ],
  [
    "Vai a scuola e fai amicizia con Kokona, svolgendo il suo compito per lei.",
    "3ba5aa46803fae0a8accd6a029db7c0d"
  ],
  [
    "Ha anche collaborato con l'International Institute of Atomic Physics di Ginevra.",
    "3ceef80b2dab91666f8ce79c052af632"
  ],
  [
    "Wow, la pizza qui è ottima!",
    "bc60e157299620ad6905ea3e11313a74"
  ],
  [
    "Diversi topi si sono offerti per questa missione e si sono messi alla ricerca del giovane capitano.",
    "5e5574513f92098e82808e385fa37aac"
  ],
  [
    "Ho problemi seri e seri quando si tratta di donne.",
    "2200270681485237e1793803b1a3dc59"
  ],
  [
    "Ora è facile trovare tempi di pattinaggio e shinny a New York",
    "10823450c6be26dfbeb65da2c4c9408c"
  ],
  [
    "Una collisione tra auto che causa solo danni minori",
    "f38959cc49a5a6e0e483a9cb858e5ea0"
  ],
  [
    "31 anni fa il medico mi ha partorito. Non posso credere di essere sopravvissuto così a lungo senza fegato.",
    "1fa857d96acd366d21ae95d7a1e3223f"
  ],
  [
    "Da allora ho avuto solo altre due esperienze con l'ecstasy.",
    "485d9ff5a8db6eed53096434ce44063c"
  ],
  [
    "Lo sono, come un gioco che viene giocato da un bambino",
    "c8fd4b860c6a8309d4ec38d079f6714b"
  ],
  [
    "Kay",
    "0b23c99cdc595b8f7eb8764ead784b50"
  ],
  [
    "Lui ride, raduna i miei amici e mi fa uscire.",
    "fbfab05c69bdcde3fcbdb68ca2319453"
  ],
  [
    "Aspetta 4 me in sch finisco la carta 5...",
    "af0f79bf3e07159373a8b68ac57a4489"
  ],
  [
    "Ma possiamo ridurlo in un modo che tuteli ancora la nostra ripresa economica e non punisca indebitamente le persone che non dovrebbero essere punite ma che invece dovrebbero essere aiutate.",
    "30e34bdf014116f467d24f6957cb2f13"
  ],
  [
    "Inserisci la fetta di melone nel menu di creazione e trascina i semi nel tuo inventario.",
    "de1eed69d691bc0c7c5e36a4de76c30a"
  ],
  [
    "Si formano alla base di cumuli congestus su acque tropicali e subtropicali.",
    "74e6f21aa00ebc39319649ac59fcec18"
  ],
  [
    "Le dimensioni del vetro si sono rivelate disfunzionali quando Greg ha dovuto inclinare la testa con un angolo di rottura del collo per far uscire gli ultimi sorsi dal fondo.",
    "f0b8881d84786e0363fbde5190a319f3"
  ],
  [
    "«The Battle IT è stato uno spettacolo terribile da vedere!",
    "6ad61cd512d499621bb08fdf2e308684"
  ],
  [
    "Ok, beh, tutto questo è davvero impressionante Hilda, ho solo un'ultima domanda per te.",
    "d3b7e5e209408c3e3dfc6e788b679e7f"
  ],
  [
    "La Gardiner Expressway sarà chiusa per tutto il fine settimana",
    "33a5025836570adba07a06dcfe190416"
  ],
  [
    "«Ho visto il disgraziato, il miserabile mostro che avevo creato» è una linea di questo classico",
    "cc50c9494b323730dec4e21ab9135a2a"
  ],
  [
    "Err è umano, Arrr è pirata!",
    "a40c6302d568a929e3eea5c266ad166d"
  ],
  [
    "inventivo nel modo di alzarsi in concorsi, suggerendo romanzo",
    "a2959cc3119e404df0bce566e6a97704"
  ],
  [
    "Bene, ora, reciprocamente, molestati mentalmente i figli di una madre",
    "ed1c3bd98342235cdcdee2a164bafaaf"
  ],
  [
    "Lei beve due birre, io sì.",
    "5b3f37cc1138471d1d21a9074692cb14"
  ],
  [
    "Non l'attrezzatura, bisognava semplicemente capovolgere un interruttore",
    "af5d78811877aba3e2d816accf2a88d2"
  ],
  [
    "Dopotutto, questo è lo spirito che ha sempre portato avanti questa nazione.",
    "fa2f62ad587b0944a963878ddf1533eb"
  ],
  [
    "Infine, trasferisciti nella tua famiglia e lasciali divertire!",
    "8dd55a7b094295b70e8194127d4d003e"
  ],
  [
    "Per molti anni, mentre risiedeva a Birmingham, Alabama, Neil si affermò come uno dei principali sassofonisti del sud-est.",
    "6f5b0ba919aefc02963abd5fcc653e92"
  ],
  [
    "Così delizioso... abbiamo condiviso una grande quantità tra di noi, e nessuno di noi si è sentito pieno.",
    "1307e4b12102cd68ddf094ec191883d0"
  ],
  [
    "Questa è un'ottima risposta, disse il Re; e tu, figlia mia, ha continuato, perché hai preso un vestito blu?",
    "137a37aa8fabf8bdf4edd413bb9e6fa8"
  ],
  [
    "Ehi, chi vuole ah, lanciare un po' la palla in giro, magari fare un po' tre contro tre?",
    "6b4b6b65e81a236130ff93665bbe0e39"
  ],
  [
    "Gli sforzi di unità si sono bloccati; afferma JD (S)",
    "c9c76513f48ac054da37529cd032dbce"
  ],
  [
    "Robert Louis Stevenson ha detto, «Il matrimonio è... un campo di battaglia, e non un letto di» questi",
    "f3b32d5f337044a43723f27f8394804a"
  ],
  [
    "Le statistiche mostrano che la gravidanza adolescenziale diminuisce rapidamente dopo i 19 anni.",
    "870420608d6a90f30fb9d316bc52ace7"
  ],
  [
    "«Uomo sposato, signor Lackland?»",
    "91fb6f87d8b2f6c9643797da0109f62e"
  ],
  [
    "Se finisce senza uscita, o se è diretto",
    "e734d2172955ad8947060b42bb4255f5"
  ],
  [
    "Vedo che ci aspettiamo di avere contratti separati per ogni progetto.",
    "6ac9e6f5c9aaa35dc96e2985e7db156c"
  ],
  [
    "e fanno un buon lavoro nel tenere fuori le minoranze (beh, tranne che per gli ebrei)",
    "58f6bf28334a20293a3b9c397ddaaa00"
  ],
  [
    "LOL.. *sorrise*.. Non sono piccola, ma grazie per aver pensato a me!",
    "d7d80df12b90b152e7e254f77e3eeba5"
  ],
  [
    "E a proposito, voglio ringraziare la nostra First Lady, Michelle Obama, che quest'anno sta creando un movimento nazionale per affrontare l'epidemia di obesità infantile e rendere i bambini più sani.",
    "9b6108dd453090d15e2ebcac91d9da8c"
  ],
  [
    "Si consideri l'infanzia della persona.",
    "c4887b3cc3d784c9ec3b1b9b91f118a5"
  ],
  [
    "Sostengono che Kristeva non riesce a mostrare la rilevanza dei concetti matematici che discute per la linguistica e gli altri campi che studia, e che tale rilevanza non esiste.",
    "eacec6bbd061deb2d1f8c66ea9b1d32c"
  ],
  [
    "Alcuni dei nostri gnocchi avevano la pelle rotta, che avrebbe segnato una grande X rossa se fossi stato Gordon Ramsay",
    "9179d91800d0d5efeb6efa5626085956"
  ],
  [
    "Entrando nella grotta videro tutte le borse pronte e non potevano immaginare come qualcuno fosse entrato senza conoscere il loro segreto.",
    "8b9e7701fec7b213d633e6d116d76e12"
  ],
  [
    "Ed è per questo che sono sotto il tavolo.",
    "289089767b63d9c94cbce0881ff2bd2d"
  ],
  [
    "Bestival New York annuncia la line-up completa per il 2016",
    "f08d318ffb60f5e05ad0efae1f08e21e"
  ],
  [
    "«Dividi il bambino vivo in due e dai metà all'uno e metà all'altro»",
    "271d972045b0addb881cd737bad23991"
  ],
  [
    "Nel caso il tuo altro ago si rompa.",
    "01d59562a283ff90490038a29b0a11dd"
  ],
  [
    "Ma il corvo, seduto solitario sul placido busto, parlava solo",
    "aaac2fe459854e516506045ae5f71c02"
  ],
  [
    "Detto questo, personalmente penso che un modo più efficace di test per coloro che hanno problemi reali sarebbe quello di avere test casuali come condizione per ricevere benefici.",
    "cca89fa1fc5b891401ef96f40eef1ca4"
  ],
  [
    "Il riso al pollo sembra fantastico!",
    "3a63b582d32da53e60ffdacc9489ee5e"
  ],
  [
    "La storia di America, Rebekah e Ben è la nostra storia.",
    "813e2b03899c29528ebdb00a55c32f0d"
  ],
  [
    "Dopo aver scelto un regalo, visualizza il regalo che hai ricevuto e fai clic su Avanti.",
    "a386aafa925456681487ac4de432848e"
  ],
  [
    "Novembre è l'unico mese in cui sono attivi tutti i bacini dei cicloni tropicali.",
    "282fc48dd05d25e0ab9f97caec601404"
  ],
  [
    "Devono prendere una scatola, posizionare gli articoli ordinati nella scatola così come sono stati ordinati e quindi richiamarli di conseguenza.",
    "b7ebd2f6000507e2489a514544875235"
  ],
  [
    "Alla fine percepì uno stretto sentiero, che seguì con impazienza e scoprì che lo portava in una piccola capanna.",
    "719111d6edd75293f4a5e60899379809"
  ],
  [
    "Sono come una famiglia, e se, non so, c'è la possibilità che riescano a farlo funzionare, so che non vorrei essere quello che si frappone.",
    "b9723902a2413fc94762f70b2be89880"
  ],
  [
    "Uomo tenuto per aver dato fuoco alla porta",
    "76fc43a348eff4c19728867d203df57d"
  ],
  [
    "Sia il Clemson's Memorial Stadium che il Tiger Stadium di questa scuola della SEC sono soprannominati «Death Valley»",
    "faede49baa8315ef96d0895393062eb8"
  ],
  [
    "Il primo ragazzo che ha convinto un cieco che avevano bisogno di occhiali da sole - doveva essere un venditore infernale.",
    "4aea0068a05c7b038a89d0cfd10db36d"
  ],
  [
    "decorazione: un errore facilmente riconoscibile come dedotto dalla perversione di",
    "7a23faa5b3966a9139e5c160cc36b1e6"
  ],
  [
    "Siamo vuoti come le bottiglie che dreniamo",
    "7a9c37ccabdaf6d8b5652842e94c61ef"
  ],
  [
    "Sto cercando dei bei giorni di vacanza, anche...",
    "a1e82c5cba8f4710f76e8b04b1c5bc79"
  ],
  [
    "Eh, perché non lasciarmi raccontare una storiella carina.",
    "7e3c21de68dec2382cc46e9ec05133c0"
  ],
  [
    "«Se non avessimo l'inverno, la primavera non sarebbe così piacevole: se a volte non assaggiassimo le avversità, la prosperità non sarebbe così benvenuta. «- Anne Bradstreet",
    "83b6ca52af719665dee95db34657a358"
  ],
  [
    "E ora vorrei passare ad altre tre questioni fondamentali per i valori familiari e la qualità della vita familiare.",
    "255c5127c5f2bc4a66d2c31a93f31514"
  ],
  [
    "Inoltre, sorridere può migliorare la tua salute!",
    "4c4d35a8e2e5524b8507552f263fcf4d"
  ],
  [
    "È la terza più grande dell'Unione europea, la quinta più grande del Commonwealth e la ventiduesima più grande del mondo.",
    "9340bbf6f9793136bcd88ea1cd7c0949"
  ],
  [
    "Ho finito per pagare un parcheggio vicino al prezzo del pasto.",
    "93cdbab2d3e7899e05f5c2e7d091250e"
  ],
  [
    "Ok, beh, il mio numero di cellulare è proprio qui sul bancone, per favore aiutati a fare qualsiasi cosa in frigo.",
    "11850f1b3278c861a79d52d97477cc63"
  ],
  [
    "Le Cascate del Niagara per un nuovo incredibile spettacolo di luci",
    "be6078932ca37148be5b908db2c7e1fa"
  ],
  [
    "Il nome di questo tipo di vernice che contiene tuorli d'uovo sembra quasi un piatto giapponese, ma non mangiarlo",
    "17ad12d1ef4c1d8e8f57b76dcd76822d"
  ],
  [
    "Ti lasciano sempre in sospeso",
    "410a7b63aba84a118f38be006c50badf"
  ],
  [
    "Non sono le ragazze che sono così facili",
    "d6f2591ff72b88fd8dbc917e8c6ce102"
  ],
  [
    "Whisky mi passa attraverso i pori",
    "2b0b29fb1ff65c5f039b87cedf27e52a"
  ],
  [
    "Abbiamo soggiornato al Menger e siamo stati benissimo.",
    "7d17bb57aadb172379d77b6028b18319"
  ],
  [
    "Tuttavia, se i vantaggi superano i costi, la maggior parte delle aziende si limiterà a sostenere un costo di transazione più elevato e troverà modi per comunicare (immagini, imparare la loro lingua, ecc.).",
    "3e14b0a56a7f7707c31e2ca5f7fa841f"
  ],
  [
    "Assicurati che il cervello elabori prima le parole.",
    "32cdffeba01abfc772456590dc9cb5b0"
  ],
  [
    "Credo nel dare agli americani una maggiore libertà e una maggiore scelta.",
    "172d9a31a81cf6194f9aa64e43069e17"
  ],
  [
    "Posiziona l'oggetto struttura dove vuoi creare il tuo castello.",
    "950d10977bca61b29d289bd71703c31b"
  ],
  [
    "750—1000 d.C.), riscoperta tra la fine del XVIII secolo e l'inizio del XIX secolo.",
    "12939b2fb695c7d3c9b5ea6a5cf8d6e5"
  ],
  [
    "Sfortunatamente, le voci sul declino di DF negli ultimi tempi sembrano essere vere.",
    "f04014ec24c46367be47b0d42fc71cb9"
  ],
  [
    "Che stupida da parte mia, ha detto a lungo, dopo tutte le lezioni che ho avuto.",
    "a15a9b5d9a74838e83c7f811e3137157"
  ],
  [
    "Sì, qual è il nome, per favore?",
    "ddec86fe840479cea6591d88235a535d"
  ],
  [
    "6 eventi a New York per prepararti alle elezioni negli Stati Uniti",
    "c221ad50c332b7ea1805b88a5706e14e"
  ],
  [
    "Le malattie fungine che attaccano questo frutto tropicale ricco di potassio includono Panama e Sigatoka",
    "eb4cc941f2007a6094ad22c2da3b4654"
  ],
  [
    "Ieri sera ho comprato una birra alcolica allo zenzero.",
    "908fc76d6297c7feefaf092347e57e91"
  ],
  [
    "Sono abbastanza sicuri di averlo",
    "e444774b7aa2eb9db8009444fb346369"
  ],
  [
    "Mi sono fatto strada attraverso un abbraccio imbarazzante",
    "89fbf2c16b501b5b0ff76ed17857606b"
  ],
  [
    "- Ken",
    "b1a6f0b085d099ebe0b1689157357d08"
  ],
  [
    "I generi che hanno solo alcune di queste caratteristiche sono soggetti a numerosi argomenti su Internet; quante di queste caratteristiche sono necessarie perché un genere sia metal?",
    "f7b9e2c88b8d24c95afe86d5be5e25e6"
  ],
  [
    "Haha perché non ti ho svegliato poi mi sento male ~ Ti ho fatto arrivare in ritardo mah!",
    "180c66f8e8ea17f2615c5d7766fe9fa6"
  ],
  [
    "In America dobbiamo assicurarci doppiamente che nessuna persona sia ritenuta responsabile di un crimine che lui o lei non ha commesso, quindi stiamo espandendo drasticamente l'uso delle prove del DNA per prevenire condanne ingiuste.",
    "b8da1950dad41e9ef271cd1179a8a04d"
  ],
  [
    "A seconda della tua esperienza, questo potrebbe essere il passaggio più lungo.",
    "a02cded604c78344b4f1e039fbc83ebb"
  ],
  [
    "Le variazioni di superficie possono avere un effetto significativo su come si comportano e vengono messe in campo le palle a terra, nonché sul baserunning.",
    "aeb60f9c5e202c05e4ce49cfb163960b"
  ],
  [
    "Abbiamo preso la porzione grande perché la porzione piccola non era nemmeno sufficiente per una persona.",
    "17a54ae1bf6d5ab849a6703bb9208c81"
  ],
  [
    "Stava piangendo — la sua mano ovviamente gli faceva molto male; guardava, e in effetti era, molto imbronciato.",
    "58e768ee459aec3df07ecf44e52fa778"
  ],
  [
    "Champagne, fragole... Oh mio Dio!",
    "174f7d6d1d6592b99d4acf6249450ec3"
  ],
  [
    "5 cose che il TTC potrebbe migliorare nel 2015",
    "c3ab2274c19b563d648b114d4813902b"
  ],
  [
    "Nel 1998 i missili da crociera statunitensi hanno colpito questo paese africano in risposta ai bombardamenti delle ambasciate statunitensi",
    "eda0f2836baf9248174decb3f677aef0"
  ],
  [
    "Un dentista e una manicure hanno avuto una lotta terribile.",
    "f1c3b01c65d8c15e3d594c5bf683b3bb"
  ],
  [
    "Anche un terribile graffio, non è vero, John?",
    "051b50854ac8489252df54e930c873d1"
  ],
  [
    "No, non voglio essere un ragazzo «a tarda notte»",
    "a9dc9af169d5ebd670feb3d1075f1479"
  ],
  [
    "Rome 2 ha avuto un rilascio difficile ma è un gioco molto solido.",
    "0fd08ac8ed65a93107444f301cea614f"
  ],
  [
    "E sto contattando alcune delle principali fondazioni e società americane per una nuova iniziativa per aiutare più giovani uomini di colore che affrontano difficili probabilità a rimanere sulla buona strada e raggiungere il loro pieno potenziale.",
    "f39e6a034016cd5e98729dfede83f6dd"
  ],
  [
    "Ricorda questo: il tuo clan non è realmente un clan a meno che non possa crescere e svilupparsi.",
    "f4be8553ec7a140f2af55dae48193c00"
  ],
  [
    "* Putout: volte in cui il difensore prende una palla volante, tagga o costringe un corridore, o altrimenti effettua direttamente un out",
    "7a6838a94da8c6d432f712a08b592dbe"
  ],
  [
    "Un signore che ha lavorato lì, presumo che sia il manager, si è scusato e si è offerto di pagare per alcune bevande gratuite, anche se abbiamo gentilmente rifiutato.",
    "0a650fdb2a86bf64d3df0b3955a57398"
  ],
  [
    "Poi si sono messi tutti insieme sulla strada per la foresta.",
    "c139c663acf04deccf0bc0915c167c51"
  ],
  [
    "Allora Chandler, credo che ci vediamo a cena.",
    "d207535fb0ef3c68b5c7949074c5aaeb"
  ],
  [
    "L'NFIR si oppone alla privatizzazione delle ferrovie",
    "2a93b980553d15235341e9a76143cfc6"
  ],
  [
    "Il suo primo ruolo regolare in una serie TV è stato come agente del CTU Jack Bauer in «24\"",
    "abe0f4ced2ddd4fd30b4f0823515c56d"
  ],
  [
    "Ho visto un clown fare addominali.",
    "11bf212e9abbfdd7b2fa19ed334b90b2"
  ],
  [
    "presagio della mia morte, o, peggio, come precursore di un attacco di mania.",
    "27a89e918a9874f62d877ed01ec802c4"
  ],
  [
    "Se voglio combattere, li inseguo con una maschera di Jason",
    "f22c49d6a35c48ea3b42be5be907fbce"
  ],
  [
    "Mark, ho pensato che ti sarebbe piaciuto il commento su di te.",
    "66d6133f1f2626f873c5a785d4364ba6"
  ],
  [
    "Circa una settimana all'università, conoscendo solo circa 15-20 mi sono alzato davanti a tutta la mia residenza (circa 500) persone incluso il personale e mi sono fatto un idiota ubriaco.",
    "061ca2aa3dffb4db295e30c4f88ac3e5"
  ],
  [
    "Basta prenderlo se è con yuxiang.",
    "52d4bd5aee3ee52f5406151d4eb6d65e"
  ],
  [
    "Attraverso la grinta e la determinazione, queste aziende hanno superato la recessione e sono pronte a crescere.",
    "e4c4e7ded512e5ba0ffeb2e220ba6fe9"
  ],
  [
    "Se ci sono più città, lancia il tuo missile su una città e vola in giro mentre aspetti che si ricarichi. , Ricordati di continuare a ricaricare i missili.",
    "dc43453fc021f43ef686a708053bd7ac"
  ],
  [
    "Gli ospedali di New York all'epoca utilizzavano un sistema di triage per garantire che le lesioni potenzialmente letali ricevessero un trattamento rapido.",
    "9ac831bb82ffdfa0bdc282d6a8d58b1c"
  ],
  [
    "Assicurati di prenderlo con fagioli al forno saporiti e toast extra Texas.",
    "9f57a030ad5e3a15a0585abe099b9373"
  ],
  [
    "Lui, tuttavia, non si è accorto di lei.",
    "81b6cd92eb6cae2c64d8102f9327c34e"
  ],
  [
    "Allora, uh, cosa state facendo?",
    "11c7be4a8d6514c26757ddbd2f7bacb5"
  ],
  [
    "Concorso: vinci più di $1000 in buoni regalo in 10 migliori ristoranti di New York",
    "9f9c53859bb9d94981a8691558a88956"
  ],
  [
    "Nel 1974 questo inglese ha pubblicato un altro romanzo come un orologio, «The Clockwork Testament».",
    "44a2b56b779601e07bc85da48a1ac424"
  ],
  [
    "Non è un caso che il farro stressato all'indietro sia dessert.",
    "30c36dc723c360ef5ed0687271246050"
  ],
  [
    "in considerazione delle briciole cadute dalla tavola reale.",
    "9afd78e4b7e02d24911d2e60b0faf508"
  ],
  [
    "Dimostrami che puoi gestirlo",
    "29dbf3cf7b4b68bedb9663ea9c9f726a"
  ],
  [
    "Come qualcuno che ha lavorato su ebook negli ultimi anni e nell'editoria negli ultimi 8 anni non potrei essere più d'accordo.",
    "54f25f9aac9a3a35d79a569b8a5e7f3c"
  ],
  [
    "quando sei pronto mi mandi un sms vado a prenderti k?",
    "2c87b243f7ca3253d2e8045e21d3697f"
  ],
  [
    "E ognuno di voi dovrebbe fare questo solenne impegno.",
    "e0dd5345cc619aaabe2b6de5a8b45e1f"
  ],
  [
    "Prenditi il tuo tempo per esplorare tutti gli altri draghi prima di prendere una decisione.",
    "b56f7b39a9a4e34b9e6074b34fa7d1c7"
  ],
  [
    "Abdullah possedeva una grande impresa di spedizioni di successo in Sudafrica.",
    "609604efba27c9d183d0a7d1bced5aa0"
  ],
  [
    "Le cameriere erano molto amichevoli.",
    "f28964d4550095c871ac6bf486320f1d"
  ],
  [
    "Quando vide che il mostro era uscito, si arrese per perduto, ma la sua paura si trasformò presto in gioia, perché il mostro gentile si gettò sulla tigre e molto presto la uccise, e poi venne e si accovacciò ai piedi dell'uomo che aveva salvato.",
    "93deadea2d6e0f1d79eabcfa3bd73ef8"
  ],
  [
    "Sì, e a quanto pare è sposato con qualche cantante, ma ha detto che l'avrebbe lasciata per me.",
    "daf1edd894cf702e1db99d1d5f8f29db"
  ],
  [
    "Le dimissioni di Allum hanno chiesto",
    "dcac3b896febc2ffeb3a1f2d7b34c2ef"
  ],
  [
    "Potrei mangiare un sacco intero di questo tipo di snack inventato a Saratoga Springs nel 1853.",
    "f4b6ccc02e94fec1e3fe380ce2c9cbfb"
  ],
  [
    "Cosa usa un leone per aiutarlo a perforare?",
    "3fb4a79d8e568f7d7968d9ea8f8931d8"
  ],
  [
    "Il Wessex era ora aperto, e c'era appena iniziato ad essere gestito meravigliosamente",
    "db78950af3197990468647da3af34112"
  ],
  [
    "Sentirsi come una casa ma non una casa",
    "46dd2cc4f8dcc8fead93e481f9869b59"
  ],
  [
    "2. Lavora sul pezzo dell'amor proprio.",
    "b1ee356dd4b1c05ad96407d3be1ed812"
  ],
  [
    "Alcuni stanno già arrivando alla mezza taglia da adulto.",
    "c636218ab75b543ef33a8dc1522b00fb"
  ],
  [
    "La nostra nazione ha bisogno di una nuova direzione.",
    "6ea02fdaf391ff1e658aa6a155aabae2"
  ],
  [
    "Aggiungi alcuni giocattoli o cose divertenti da fare quando crescono fino ai più piccoli.",
    "73658dad46f0918b00664ca96b352979"
  ],
  [
    "Una seconda personificazione, meno usata, della nazione è il personaggio di John Bull.",
    "639eedc6ab2fe31bd9baa044012dca23"
  ],
  [
    "Il mio preferito è l'Iced Americano.",
    "3a06c310b01f9025791ad9a608fb42c7"
  ],
  [
    "Nonostante il colpo che la Fata del Deserto le diede, la Nana Gialla la costrinse a montare dietro di lui sul suo terribile gatto spagnolo; ma presto svenne per il dolore e il terrore, e non si riprese finché non furono tra le mura del suo spaventoso Castello d'Acciaio.",
    "ede591532837a6c95ebb89c1d3640a32"
  ],
  [
    "Giusto, ok, quello che vive a Montuak, umm-hmm.",
    "0983778eeb7b4ff821fe2a7f3b5cbef1"
  ],
  [
    "Il governo irks gruppi su Srikrishna",
    "2b8bca961023f04085bf320e0547f598"
  ],
  [
    "«Chiamalo» il narratore di «Moby Dick»",
    "0b6355e573ee5fa802e6d9b89bf58134"
  ],
  [
    "Il mio proposito per il nuovo anno non è quello di procrastinare... oh, spara!",
    "1df62893229849bbcf100475c510069f"
  ],
  [
    "Renderò giustizia al mio amico per dire che lo farà al più presto",
    "37d184ef64c9f34fa44b0144db0611ed"
  ],
  [
    "Potrebbe non essere il momento giusto",
    "c4359a2140be9183ad814c7cabe08880"
  ],
  [
    "Una volta proveniva da una donna anziana in un centro commerciale un paio di settimane dopo il nostro arrivo a Penang.",
    "ff71c7bf2cbaaa6cf8f830b45e06c4b8"
  ],
  [
    "Ok ci incontriamo 5 frutteto negozio mangiare la cena.",
    "413b3a55a79b91a04c480b46e162debe"
  ],
  [
    "Ed è per questo che continueremo a definire un accordo commerciale di Doha che apra i mercati globali, e perché rafforzeremo le nostre relazioni commerciali in Asia e con partner chiave come Corea del Sud, Panama e Colombia.",
    "1aad1f3f343c745bd9e63e3e8f246835"
  ],
  [
    "Sorridi, guarda bene e ripeti a te stesso che ne vale la pena",
    "2ee47ce803258b973e45b9a1cd90f8f2"
  ],
  [
    "Il Tornado di Gainesville del 1936, uno dei tornado più letali della storia, si è verificato alle 8:30 ora locale.",
    "c89a31a8c1b73c0d2f89ce3705821716"
  ],
  [
    "Avrei enormi hula hoop nel cortile per quelle volte in cui ti senti davvero sicuro.",
    "7500eb7c385950ef48b1acaecd2c3fc1"
  ],
  [
    "Per l'altro re Prigio intendeva un cavaliere italiano, Astolfo, che, in tempi antichi, visitava la luna, e lì trovò e riportò il buon senso del suo amico, Orlando, come si può leggere nel poema di Ariosto.",
    "d2df7ad89763f8d6b50dc8694ca003d6"
  ],
  [
    "Ok, senti ho bisogno del tuo aiuto, non so cosa regalarle per San Valentino.",
    "caace16c568d30f7f32a21d0bf245511"
  ],
  [
    "La sicurezza era in linea con la percezione delle minacce: Centro",
    "1415e3c33f9847fd67d31ee1c2cd8b91"
  ],
  [
    "Dopo la morte di Red Smith, George Vecsey è diventato un editorialista su questo argomento",
    "e0f579e37ac7156e6b9a2b809801bfe5"
  ],
  [
    "Quando un uomo ruba tua moglie, non c'è vendetta migliore che lasciargliela tenere.",
    "1a9c1be402f6fc0342bfe9cc889d66f1"
  ],
  [
    "convinto che ogni cosa vada storta.",
    "c04a882209967618f9de10dcc3b309d0"
  ],
  [
    "Perché seduto qui a guardare il vialetto",
    "83800a8038dce928e86b07abaafa295a"
  ],
  [
    "La regola dei Sooners.",
    "9e835637c442a6ef8a8afbe978fbe037"
  ],
  [
    "Quando le persone non sorridono nelle immagini, potrebbe esserci un motivo.",
    "fb907dc488be849bef4c2fb99eeb2a82"
  ],
  [
    "7 meraviglie nel mio MONDO 7th You 6th Ur style 5th Ur smile 4th Ur Personality 3rd Ur Nature 2nd Ur SMS e 1st «Ur Lovely Friendship».",
    "06d8734617c411ce0eb9101ea041b79b"
  ],
  [
    "La maggior parte degli americani vive vicino a un college comunitario.",
    "df91c4f1086014337fea4d9e05c61c26"
  ],
  [
    "Visita le banchine di carico negli stabilimenti di produzione.",
    "8d72e22bc985a0efe657f8b1e7372c5b"
  ],
  [
    "Nel censimento canadese del 2011, le origini etniche più comuni nella città di New York erano le seguenti: Fonte: 2011 NHS Profile",
    "549fa548f05627e43950ddd9145d2bb8"
  ],
  [
    "Anche se molto costoso, preferirei pagare di più che occuparmi di posti scadenti altrove.",
    "46821481861ec4b9cd1b117b12e4e478"
  ],
  [
    "Al suo ritorno ha fatto esplodere ancora una volta le scintille del fuoco e si è riscaldato.",
    "32b11ba86b3be6bf7d7e8957a0a02d84"
  ],
  [
    "Non ti permetterò di farla franca!",
    "e1f641faf4b241ec1554d51030ab1abd"
  ],
  [
    "10 grandi interpretazioni di halo-halo a New York",
    "2f3c1eeafa3d3c9fc6a83ea1efff312b"
  ],
  [
    "Questo mobile trovato accanto a un letto si chiama tavolino da letto.",
    "a75cf3893941dc5b3a5315274e8cc668"
  ],
  [
    "Quanto spazio è necessario per la crescita dei funghi?",
    "98cb286442f33daadab4324a867483c0"
  ],
  [
    "In movimento, il suo mantello si è aperto un po', e ho potuto vedere per un",
    "e5f6c8f826b2409d29282ae8473925ce"
  ],
  [
    "Una volta che ho visto un sogno ho dovuto inseguire",
    "8b53237f7bd3dbd499e35bd52d0ee209"
  ],
  [
    "mike",
    "18126e7bd3f84b3f3e4df094def5b7de"
  ],
  [
    "L'esperienza reale non è stata male, era piuttosto primordiale e devo dire che è stata una delle cose più calde che abbia mai vissuto.",
    "8a40be2be5916c90e112558d46fb7190"
  ],
  [
    "«La vita non è niente quando v ottenere tutto».",
    "de06c6bb00b0684e00b1734d6b01be58"
  ],
  [
    "E in questo giorno, tutti hanno la responsabilità di fare di più.",
    "81f91ea79ca7d4828433e01ab1f825fe"
  ],
  [
    "Nota che questo è dalla versione USA.",
    "0fa6227c82b7010f86fd2160b5f30bb6"
  ],
  [
    "La strategia del governo prevede che l'industria spaziale diventi un business da 40 miliardi di sterline per il Regno Unito entro il 2030, conquistando una quota del 10% del mercato mondiale da 250 miliardi di dollari per la tecnologia spaziale commerciale.",
    "fef6ed504724a344f28e01660c49cb93"
  ],
  [
    "Ci si siede con una grande moka in mano e ci si rilassa.",
    "d9bc01043944ed595c8f32344bebfddd"
  ],
  [
    "disse Molinda, sentendo un bel rispetto per lui.",
    "2f5955d75ea7a11108142eaeab3408b5"
  ],
  [
    "Hai la tua graziosa faccia da sfigato?",
    "99d561c558aad9dcc57080f62e0fbf27"
  ],
  [
    "Sonia chiede al Primo Ministro di fornire cereali agli affamati",
    "28abe55563a75b2c9c34c0e4e8249a41"
  ],
  [
    "Ricky Ricardo non è il protagonista di questo hotel, ma puoi goderti «l'ultima cena del Soprano» con Tony Baritone",
    "3b0e665c86594352a7bddc6d0ab4de72"
  ],
  [
    "Come si fa a individuare il cieco nella colonia di nudisti?",
    "764605f2d27223588c4225f06395aada"
  ],
  [
    "Il povero piccolo Rondine diventava sempre più freddo, ma non voleva andarsene",
    "bb5eb1ebf238fb0fa7c1afaaef2572ca"
  ],
  [
    "Ehi, ehi, scava un po' più a fondo",
    "310e4ad7599602569d8823e7704b8008"
  ],
  [
    "Ce n'è uno disponibile?",
    "2185d9e1ca7f632c3db88fc4dedc1559"
  ],
  [
    "**- Non li considero una cattiva abitudine per me, ma vedo come potrebbero esserlo per gli altri. **",
    "28097a91fbc73e72053eaaf16bd625cc"
  ],
  [
    "Ok lor, puoi cercare la tua somma di quadrati",
    "b931e2d803af12580b6994d8e4cce910"
  ],
  [
    "A ciascuno di loro, e alle famiglie che sopportano il tranquillo fardello della loro assenza, gli americani sono uniti nell'inviare un messaggio: onoriamo il tuo servizio, siamo ispirati dal tuo sacrificio e tu hai il nostro inflessibile sostegno.",
    "173e3b49daa567a99e9945b51326f1ed"
  ],
  [
    "Sviluppa i tuoi punti di forza.",
    "6ffd423e9defab5aa9f31d22d872798d"
  ],
  [
    "Una rottura del fegato può essere causata da un colpo di fegato usato negli sport da combattimento.",
    "9cecee68a9f1c6df4df5529b3f308fa3"
  ],
  [
    "Sanno cosa mi piace e sono molto desiderosi di piacere!",
    "5d3067f3374498643228f600665b72d5"
  ],
  [
    "E mentre stava per portare via l'acqua scintillante, si voltò e vide lo straniero, e gli chiese chi fosse.",
    "8098a31ad0093a89ebfe94344d78efd1"
  ],
  [
    "Dategli i soldi e prendete il loro tavolo!",
    "a8198736846954867eabdfcc5f4755ae"
  ],
  [
    "Questo è il percorso effettivo che la metropolitana prende a New York",
    "6c57d5ad890ebafd102a905a375a18ea"
  ],
  [
    "È la forma frazionaria più semplice di 0,75",
    "59619236fa373e93f0523d01257bc7fa"
  ],
  [
    "E se la scuola non ci insegnasse come trovare un lavoro o crescere una famiglia?",
    "1cfbdc1617afee05a272b7d1f64446a6"
  ],
  [
    "Non farmi sentire più quella parola!",
    "2b590f22d5f465d7ccaa8cb4d65b6d89"
  ],
  [
    "Ora non posso sopportare di vivere la mia vita da solo",
    "2ee80c8386fc3307f4998f2996b48f00"
  ],
  [
    "Motherwell",
    "763649cfad7f4b7d99c4d7c70500092a"
  ],
  [
    "Massimo che **dovresti** spendere: $5",
    "704a1010548da81e9775c4d5ad58dc89"
  ],
  [
    "Hahaha ho fallito la cosa dell'emceeing!",
    "f6d692991f31e34ae68ad7930cd43aa5"
  ],
  [
    "Questo è uno dei problemi che dobbiamo affrontare qui a Washington nel nostro Nuovo Patto.",
    "13ad56e1bdd96a44654471d417dc2d12"
  ],
  [
    "Avvia una partita che supporti i controller.",
    "7e66a11a9ce68e8c04ef5731a7d959c2"
  ],
  [
    "Gli ioni poliatomici possono talvolta essere utilmente considerati molecole cariche elettricamente.",
    "05fbcfd8cc0140fb4b20b9de61e117c7"
  ],
  [
    "Il barista aveva uno stile retrò, il che significa che è quel tipo dei vecchi tempi mitici che versa un drink e ti mette in conversazione.",
    "ec4a648b29d32122cbd0b8e73713f49c"
  ],
  [
    "In cosa posso aiutare la mia gente?",
    "2f4f26c36632313857b5b9f85c05523f"
  ],
  [
    "D'ora in poi, «Bert» sarà la nostra parola in codice per indicare pericolo.",
    "ffa8c5789fbcdab0dd1db68f6af2de88"
  ],
  [
    "Esci dalla minaccia di riaprire i casi di innesto",
    "1e411004d870f62b5e5e591ed8181ef1"
  ],
  [
    "Nel dicembre 1996 è stato annunciato che questa sonda spaziale potrebbe aver trovato ghiaccio sulla luna",
    "222f0db81596aa85972c426bc4134e41"
  ],
  [
    "Sono inarrestabile, non riesco proprio a iniziare.",
    "5d821c0bc3321a90351444a834643b48"
  ],
  [
    "Si è allontanata, e di sicuro qualche predatore attratto dalla sua bellezza l'ha sedotta.",
    "2d26db1548a0aac350c16e6b08733321"
  ],
  [
    "Perché lo sto facendo per il brivido di farlo, ucciderlo",
    "7ea70379292a1d1cb470c1864ca6a39a"
  ],
  [
    "Kline",
    "a5408da1399674db6c3d0aa36053013a"
  ],
  [
    "Infine, sento che le rune **hanno bisogno** di essere casuali.",
    "45e1cdb98b05bd2de2a18ec1df9704da"
  ],
  [
    "Eh, hm.. Y così, okie lah, vado ad aggiungerti a msn, hee, funni, posso trovarti in icq sia, lol",
    "b37d65c04aeab59819857af03614f36b"
  ],
  [
    "L'anno scorso, con un enorme margine bipartisan, la Camera dei Rappresentanti ha approvato ampie riforme dell'IRS.",
    "feb6d923de4967206a85b9e0596a5e69"
  ],
  [
    "La posizione è nel posto con due scale più vicino al punto di spawn della squadra rossa.Vai alla scala all'estrema destra e affronta dritto e inclina a destra, quindi guarda un po 'in alto e S+D e salta verso il muro.",
    "eb037de118321351fef7678837193223"
  ],
  [
    "Nella tabella seguente, nel 2006 i vincitori sono elencati per primi, in grassetto ed evidenziati in oro; quelli elencati di seguito i vincitori che non sono in grassetto o evidenziati sono i candidati; dal 2007, in poi, il premio è stato presentato come premio speciale e i vincitori saranno contrassegnati con un colore diverso. <ref name=\"Winners\">Vincitori e candidati per anno:",
    "2d888eef25822146774b1730c45a1d25"
  ],
  [
    "Il menu lo elenca come salsa alla crema di vino bianco, ma è molto più simile a un marsala scuro con molti funghi e aglio.",
    "f07c682e0e8be5aea24674d72e6a2e27"
  ],
  [
    "Il principe di Galles si inchinò e gli mise il talismano sul dito.",
    "baf3ed2f086656107d0979f4460df8da"
  ],
  [
    "L'hanno fatto proprio sul divano.",
    "823641562c33b0722432aaa26b88dbf8"
  ],
  [
    "Ora puoi svoltare a sinistra su Rosedale Valley Road",
    "8cde8fa4c2089c8de5bb3971bffc98cc"
  ],
  [
    "È francese per una segretaria o una scrivania",
    "adb3c9a2ab645d622d63f110dec0a22a"
  ],
  [
    "Vedo che i Boomerang stanno tornando alla ribalta.",
    "89d7e3e71f6ba9216f5356effc3ecd6d"
  ],
  [
    "dimentica, tuttavia, con quale ingegnoso ragionamento era quello",
    "437595e3c4cc9cf3a5b58b245fa58c4d"
  ],
  [
    "Sono innamorato impenitente",
    "d827a9a13b3d89cfa50655a314ccc5ee"
  ],
  [
    "Rothko",
    "4ac750f9f565141c953a11f0409b5aea"
  ],
  [
    "Alla fine sono scattato a meno di un miglio dal mio complesso di appartamenti e, rompendo il mio silenzio, gli ho detto esattamente cosa pensavo del suo comportamento.",
    "41ce45aaa3e9d2c0e3f00eb53a72c20b"
  ],
  [
    "Ne avrò bisogno comunque quando inizierò a lavorare l'anno prossimo.",
    "d2992c0f79131d34b144fb18e08e68fb"
  ],
  [
    "Le imprese del XXI secolo si affideranno alla scienza, alla tecnologia, alla ricerca e allo sviluppo americani.",
    "1e7e613b885bf82b04c264f4b696ed45"
  ],
  [
    "Prendi il cavo dalla ventola.",
    "5a1138cac12f022e351798b510c1981b"
  ],
  [
    "Ciò è stato attribuito, tra gli altri fattori, a Internet, che ha reso più facile per le persone scoprire i giochi e trovare avversari contro cui giocare.",
    "834f63dddbf60146535a446c72405b46"
  ],
  [
    "È difficile non fermarsi quando si cammina da Lickety Split ogni giorno.",
    "c250ec92cdcf35532bf4eab794f74ce2"
  ],
  [
    "E questo non è contro il tuo giuramento?!",
    "d6f4d065c5b218e7dc16d770aa3a1e60"
  ],
  [
    "Nessun procedimento penale ancora nel contrattempo di City Gold",
    "2958061829f3c0ffa2bd9113c1c45eed"
  ],
  [
    "Mentre rifletto sulla parola «genufletto», ricordo che significa piegare questo",
    "7dc3104925bff41ee88f110ed0a68dc0"
  ],
  [
    "Mia moglie mi ha abbandonato dopo che ho sprecato i nostri risparmi di una vita con un'estensione del pene... ha detto che non ce la faceva più.",
    "7b35bb2a3a0b096f543559d5c6f94d2e"
  ],
  [
    "è stato molto affollato durante tutto il giorno.",
    "62a67fd3f6fb3c279503aef8643df904"
  ],
  [
    "Abbastanza caldo fuori, dentro di me, io, io, io",
    "b89774c6d7edddab001331ca068e22e7"
  ],
  [
    "Paul Rouault",
    "f3d767e5d079972b0e6c5474b841da1c"
  ],
  [
    "Dopo la mia laurea dovrò circa $85k in prestiti.",
    "d268f0fe2d151f3015a51d3bba7fe89e"
  ],
  [
    "O cmon non l'hai visto in nessun film?",
    "cb94254017c95811755b46294a28c4b9"
  ],
  [
    "Non si tratta di aiutare le banche, si tratta di aiutare le persone.",
    "c3696c0d23e1847f110b9711781c0360"
  ],
  [
    "«Prima ancora di pensare di essere un giocatore di poker, ti consiglio vivamente di giocare a RuneScape sul tuo main per un po' e prendere confidenza con tutto.",
    "e384e5993f264cda0bab1491fddbe0f6"
  ],
  [
    "Come membro del gruppo Henry Kimbrell, Ray Reach and Friends, la SuperJazz Big Band e la Magic City Jazz Orchestra, ha lavorato con numerosi artisti di rilievo, tra cui Dionne Warwick, Ella Fitzgerald, Ernie Watts, Lou Marini, Ellis Marsalis e molti altri.",
    "73d318ebd25b68141e769f7b3eed3594"
  ],
  [
    "Non ho mai avuto sue notizie.",
    "1e1b53f9582abf6771864e2899646344"
  ],
  [
    "Gli ricordarono la sua promessa a Beauty, e lui si fermò e ne aveva appena raccolto uno da portare a lei quando fu sorpreso da uno strano rumore dietro di lui.",
    "8229e1564ca25a65ddda846737cc11a4"
  ],
  [
    "Domani... domani andremo entrambi e glielo diremo insieme.",
    "950dd2542e377ff8e7063e1f3dc26246"
  ],
  [
    "HC ordina la fornitura di acqua potabile a Nalgonda, colpita dalla fluorosi",
    "69d1a074334f0197ceeec673d6ec188c"
  ],
  [
    "Canale che è stato sede di programmi cruenti come «Dirt» e «Rescue Me»",
    "8ecfa347299168031838055bd8de3f94"
  ],
  [
    "Vuoi sentire una battuta «knock-knock»?",
    "39a69a5f14ee265817e6cfb3cc205f71"
  ],
  [
    "gioia il vecchio forzò un passaggio all'interno, riprese subito il suo originale",
    "116382979f8d12e62b3d814e197cbdc4"
  ],
  [
    "Ora il nostro tempo è passato ma mi sta ancora spezzando il cuore.",
    "c74a02b82d20d073965bb09ccdc50d24"
  ],
  [
    "Arp",
    "73547debfaca58004ee828b6fadc7be2"
  ],
  [
    "Ovviamente, potevo farci qualsiasi cosa, solo il traffico di rete era limitato: 1 TB al mese.",
    "ced40272a86b34116d30038888fc5740"
  ],
  [
    "s tempo 2 sveglia gd mattina.",
    "d19542dc1f05c26ae9fdac1c70363f88"
  ],
  [
    "In ogni caso, il governo non ha soppiantato l'impresa privata; ha catalizzato l'impresa privata.",
    "09a3bb843964f98a62fbaaf73bb12054"
  ],
  [
    "Vai in ristoranti più sani.",
    "eda32795019b8c341c6de087f5715dbe"
  ],
  [
    "La maggior parte delle lingue europee usa la parola «romanza» (come in francese, olandese, russo, sloveno, serbo-croato, rumeno, danese, svedese e norvegese «romano»; finlandese «romaani»; tedesco «romano»; portoghese «romanza» e italiano «romanzo») per narrazioni estese.",
    "add3326563f7b82aa299857145116e50"
  ],
  [
    "Hanno sostituito la puleggia rotta e lubrificato entrambe le porte del garage e mi hanno detto che tutto il resto sembrava in ottima forma.",
    "a7c8a9de0cf48d1e14f040426cc0c0b2"
  ],
  [
    "Un gentiluomo può solo dire che è dispiaciuto.",
    "b0b51042cb4537aadd666c5d5b0e4324"
  ],
  [
    "Uh-huh, Carol, anche noi.",
    "c964468ac9d73bf5e9a997f363962f62"
  ],
  [
    "CPM; CPI flay passa alla richiesta di funzionari TN IPS",
    "6928a4645f28ae248f22c783ae34dba4"
  ],
  [
    "Al carnevale di Corky, questa attrazione utilizza il tipo «umano», non il «cane» dei suoi piccoli artisti",
    "5762702cbac3ed36869112cd68ef8526"
  ],
  [
    "Secondo Kinect, io sono il controller, quindi ogni volta che perdo, mi butto a terra e mi calpesto addosso.",
    "3c03c7b02d71a7c66469879bfbe7eb69"
  ],
  [
    "«Ottimo esercizio per i cavalli!»",
    "1aed25b058dd8d56bd02b2d01e0a2dd3"
  ],
  [
    "Rapito e schiaffeggiato in un furgone avvolto nella plastica Saran",
    "91978dc3968350dfa8fb2207fada276d"
  ],
  [
    "Moore",
    "3f84183918bbcce913eecb6fd74a27d0"
  ],
  [
    "Sento di dover compensare eccessivamente tutto il resto perché non sarò mai accettato dalla società.",
    "9533c8f33712bf32f6cd20ff49139db0"
  ],
  [
    "Ora come sarebbe se usassi la carta regalo che mi hai dato per il pollo per te?",
    "c6ea02b7b30413809018c8d914af2893"
  ],
  [
    "Ringrazio il Congresso per aver approvato un buon accordo con il Perù.",
    "bf10db44fe6319ff5dd4c0fa6057a717"
  ],
  [
    "Completa la tua istruzione superiore.",
    "9f7f8be7b8fdaa178e9830ce138104d2"
  ],
  [
    "È estremamente raro al livello del mare nell'Isola del Nord.",
    "e740ad3a790f36c666080cf2c7525ada"
  ],
  [
    "E questo è semplicemente sbagliato.",
    "97046f327559a31a376a6328fdce3cbd"
  ],
  [
    "«Hai un fratello cattivo», ha detto; ho visto che ti ha cacciato.",
    "69ac13fcf61c8d475f40d3d9662573cd"
  ],
  [
    "Ti andrebbe bene se sapessi che Mark mi ha baciato, che è stato nudo con me e ha fatto l'amore con me?",
    "d2607e6bb47876d31b8f9412d8d484c1"
  ],
  [
    "Dove mangiare hamburger a legna a New York",
    "2bd422a1c968599439534a82bd040aa9"
  ],
  [
    "Silenzioso, efficiente e abile negli spostamenti, questo ibrido Toyota romano è stato creato per una grande spia",
    "ebc8c4b312e825d5065d66b768e27899"
  ],
  [
    "Perché Noddy non pagherà il riscatto.",
    "8f04461983d849a91fe278153df78e78"
  ],
  [
    "Ha detto: 'Sei nei guai, ma non finché non stai bene. ' Quindi siamo subito saltati in rete per cercare di scoprire cosa non andava in me.",
    "4a420606d3a07417304dc970ea05b38a"
  ],
  [
    "Sto scavando su quello che hanno",
    "b9088c2d9a007097aa9ceb30ade91651"
  ],
  [
    "Lautrec",
    "08862ab9c8f55e90b9e1caf3d1e594e6"
  ],
  [
    "Un modo per aggirare questo problema è giocare ai bot fino al livello 10 o giù di lì poi salta dentro matchmaking, a meno che, naturalmente, non trovi un buon gruppo di persone in/r/summonerschool con cui fare gruppo:) ma eviterei di fare la fila da solo per giochi non bot fino a quando non sarai vicino al livello 10 nella speranza di evitare troll e simili almeno un po» .",
    "e15805d240bafbe520d4d393cc2f03ee"
  ],
  [
    "BTW IDISCOVERED MY SCALES BOOK È DI «Chester music»!!!",
    "77ad88b4014b6cd3f1e58980d149d816"
  ],
  [
    "Entro 25 anni, il nostro obiettivo è dare all'80% degli americani l'accesso alla ferrovia ad alta velocità, che potrebbe permetterti di andare in giro in metà del tempo necessario per viaggiare in auto.",
    "5081bc187bd9893f90aee5effa324c2f"
  ],
  [
    "Evita di dire «no», «non» e «dovresti». Pensa a come pronuncerai le tue affermazioni.",
    "d87a9d9ef92d47da87c75a52453eff9f"
  ],
  [
    "Wollstonecraft rimase presto incinta da Imlay, e il 14 maggio 1794 diede alla luce il suo primo figlio, Fanny, nominandola come forse la sua più cara amica.",
    "7ebc23157ac196d9d4065a86c4681a2d"
  ],
  [
    "Onestamente ero preoccupato che una cintura fosse allentata o un bullone/supporto motore.",
    "5b02b0a7f7a79d7c3b36b1473f5ea576"
  ],
  [
    "Perché, alla sua età io... Alla sua età, mia cara, eri così duro di cuore che eri un vero proverbio.",
    "ec21c8a11c28aba2ce84e6b47cb12a95"
  ],
  [
    "No, non la vediamo da stamattina.",
    "f5f4a219554c62579df25a4d0847f148"
  ],
  [
    "Il vero vincitore si alzerà?",
    "8c19f291e7d25aea943eeebace724d50"
  ],
  [
    "Questo giorno sacro ebraico segue Rosh Hashanah di 10 giorni",
    "26a887c7ed0a8f51d1c480e568079c74"
  ],
  [
    "Gli insegnanti di inglese dedicano più pensieri ai romanzi rispetto agli autori.",
    "8638a47e85129367645dcad7b4246638"
  ],
  [
    "trasportare il cannone trasportato a poppa.",
    "1e7a762abea3da286a3d79ffa29e466e"
  ],
  [
    "Non voglio essere la strada giusta",
    "96835eabe7c200a6f0786f678c19aa24"
  ],
  [
    "Ho acquistato anche un Appel nell'ultimo mese.",
    "1b9d066514a106c22bfacdc7dd9acc9f"
  ],
  [
    "C'è un motivo per cui le persone che mangiano solo un pasto o due al giorno non perdono peso, è perché il loro metabolismo si esaurisce e il loro corpo dipende da quei pasti uno o due al giorno per tutta la loro energia.",
    "108f78c8cdacebf26617789d026832ba"
  ],
  [
    "Whoa, perché svegliarsi così presto?",
    "abc64a01fb93db8aba8b1317a346e784"
  ],
  [
    "Potete chiedere ai contadini del Middle West che hanno combattuto l'alluvione lì o alle persone in California che hanno affrontato inondazioni, terremoti e incendi, e ve lo diranno.",
    "611a7d81ef32e01e49ea0395e9791c57"
  ],
  [
    "Preparati con gli articoli da distribuire.",
    "c644bef065734ff318747883e2d95beb"
  ],
  [
    "* Malattia ereditaria o ereditaria",
    "be742f709797999d21e2e39aceb75450"
  ],
  [
    "È l'unica cosa che ho qui.",
    "95e9df0bbbc20ad0b2bbd3007a9907f1"
  ],
  [
    "Un altro schiavo, sentendo questo, disse: Ce n'è uno vecchio sul cornicione lì che può avere.",
    "a5dcd00e17611d5edc2f292dce9dc81a"
  ],
  [
    "Stai commettendo un grosso errore qui.",
    "0063de3c753b907137f6f7011ec18e63"
  ],
  [
    "Come sarà il rinnovamento del Manulife Center da 100 milioni di dollari",
    "9cc02594e0b95ecd9484f81889edd219"
  ],
  [
    "Arausio è l'antico nome di questa cittadina francese che passò alla Casa di Nassau nel 1500",
    "0ff9beafa00728d855f0ccc80604efd0"
  ],
  [
    "Perché un Tyrannosaurus Rex non può battere le mani?",
    "92953672231b61e4894a3ab3ed51cd28"
  ],
  [
    "Era molto infastidito dal fatto che lui",
    "cd04755e87e718e27529effd5cc66a86"
  ],
  [
    "Tornando a ucciderti hanno fatto esplodere come il quartier generale",
    "5012a0ae6558acc080678829bebf09c2"
  ],
  [
    "Dovrebbero essere consegnati questa settimana.",
    "dd375c9ae3986f0511182f243fd87d16"
  ],
  [
    "Il modo in cui funziona l'autotune è che forza qualsiasi segnale che riceve in un unico tono, destinato al canto.",
    "60f4ecbe90ca88d90381fc81c0367087"
  ],
  [
    "Ohh no, andava a goderti la tua pizza._.",
    "e6d35f30aaa02eb8055ef867c8c52cde"
  ],
  [
    "Sanno che il successo di questa generazione è possibile solo perché le generazioni passate si sono sentite responsabili l'una verso l'altra e verso il futuro del loro paese, e sanno che il nostro stile di vita durerà solo se sentiamo lo stesso senso di responsabilità condivisa.",
    "290b84b61042833d63c3a5ac98e0b32e"
  ],
  [
    "Fai clic su «Iscriviti» per consentire a League of Legends di collegare il tuo account YouTube.",
    "ea984a71f1d1fcd0ddefbda877b4f429"
  ],
  [
    "Gandhi era profondamente influenzato da sua madre, una donna estremamente pia che «non avrebbe pensato di consumare i suoi pasti senza le sue preghiere quotidiane... avrebbe preso i voti più duri e li avrebbe mantenuti senza battere ciglio.",
    "ce71429bfbf9f99fc8cc47a01ed5d944"
  ],
  [
    "È scomparso nell'oblio.",
    "ef29f7baa51ca4e7e40156c6ad07ea4b"
  ],
  [
    "Il fattore, che conosceva i suoi affari, colse l'occasione per esporre i meriti di Miss Puss.",
    "b7b4678fa0eff89f67e2287adb0e626b"
  ],
  [
    "Rachel, vuole che tu sappia che è profondamente dispiaciuto per quello che ha fatto e spera che tu possa trovare nel tuo cuore il coraggio di perdonarlo.",
    "d1794a741b9177fb0aff319bcb22a292"
  ],
  [
    "2; 410 domande valide dopo il controllo in Bangladesh",
    "16715ce70aeaf789730bfa3b82c16ad7"
  ],
  [
    "Robert De Niro, Joe Pesci e Ray Liotta: devo aggiungere altro?",
    "7497fa8b19e4ac7eab7f438143520664"
  ],
  [
    "Mia moglie continua a lamentarsi della mia eiaculazione precoce, all'inizio l'ha presa sul mento ma ora le arriva solo sui seni.",
    "64705550e731c7974b8a57515fbd8f9d"
  ],
  [
    "dei suoi giorni, ed era rinomata per la sua danza aggraziata.",
    "89922e0c8d273cabf52111a9aae0757b"
  ],
  [
    "Perché sono lo stesso nigga, il pappone, Lil Wayne",
    "712c8d85bd3232c05e549146fdc8a1db"
  ],
  [
    "Li ho trovati e li ho acquistati entrambi da una galleria di Londra, William Weston.",
    "8e471cc51fc3bb5f87788a351c3a24f4"
  ],
  [
    "bella modifica, btw... mi chiedo cosa mi sia perso.",
    "4c50f3dcc550863e15c9fa2dfffc42ea"
  ],
  [
    "Il mio campo non può portare hp, quindi posso contattarmi solo il sabato e il sole.",
    "277d2a49361bc1f663b685b5132eaf06"
  ],
  [
    "Le nostre famiglie non saranno mai al sicuro, le nostre attività non saranno mai forti e il nostro governo non sarà mai più completamente solvibile fino a quando non affronteremo la crisi sanitaria.",
    "0ba7bfa1ed1e0a3b9bf963471998e70b"
  ],
  [
    "Quindi usa l'inversione e prova ad usare le abilità d'azione e la Sessione Eterna di Riku per attaccarlo!",
    "6345c8e1202b030ec9f91ed797869fed"
  ],
  [
    "Il Raith Rovers Football Club è una squadra di calcio professionistica scozzese con sede nella città di Kirkcaldy, Fife.",
    "7b954c8b9d604d7087809bf9c5cc5d9d"
  ],
  [
    "Chiamerei sicuramente di nuovo questi ragazzi se ho problemi con l'apparecchio.",
    "bb5fbaec85998800804cfee24e2a15bb"
  ],
  [
    "Bene, alla fine hanno avuto un bambino, che era generalmente considerato il bambino più bello che fosse mai stato visto.",
    "57ce581ee73af1effe48e31e9860dcaa"
  ],
  [
    "Penso che ciò di cui hai bisogno sia sviluppare un processo di screening più sofisticato.",
    "6e6792982067c42ad103fd8da91ca5a4"
  ],
  [
    "Il centro sanziona Rs 13 crore per la creazione di IRB",
    "cd6e27e8095592d43e653fe8cb3f4f5d"
  ],
  [
    "Dalla canzone della prima guerra mondiale, «Pack Up Your Troubles» in uno di questi & «smile, smile, smile»",
    "f1305e9f1f819716bd06e277771a4e99"
  ],
  [
    "Bambino: Come puoi dormire se non ne hai uno.",
    "3f4460c0aeb64935a38c7cbc49fc6296"
  ],
  [
    "una conseguenza della sua verbosità in un'occasione precedente.",
    "30638ec263a6d6368a88dc5e41702bdb"
  ],
  [
    "Avevamo il piede sul gas",
    "8463c4fe411b0013e49ea6c9de913224"
  ],
  [
    "Inizialmente mi chiedevo se acquistare una litografia impressionista Cross o Signac.",
    "c2498ccd61fbc61b1f9da86e5dcef154"
  ],
  [
    "Ho cancellato la metà della mia famiglia che sapeva cosa stava succedendo a mio padre.",
    "971bcf9615a832a2358e37b1bd457d1c"
  ],
  [
    "Wah dannatamente spazzatura lah ora allora dicci.",
    "7726817685c5a881c9fafe22ae24c60d"
  ],
  [
    "In Africa occidentale, le nostre truppe, i nostri scienziati, i nostri medici, i nostri infermieri e gli operatori sanitari stanno riducendo l'Ebola, salvando innumerevoli vite e fermando la diffusione della malattia.",
    "0068a9d1c53ece53d9632a85de36ebce"
  ],
  [
    "Fai clic sul bordo destro della casella viola.",
    "3a5156ba7c1d9a5ef01cdde781ebe0de"
  ],
  [
    "Queste proteine possono essere confrontate l'una rispetto all'altra utilizzando la proteomica quantitativa, che consente di etichettare una proteina con un tag di massa.",
    "1efd7f5c10b75eb6ccde90d42df2d5a0"
  ],
  [
    "L'attesa qui è sempre molto lunga, quindi chiama il tuo ordine in anticipo.",
    "cbc7121a60c2bfb62c618bbbc6f3ab94"
  ],
  [
    "Trovandoli ostinati positivamente, li mandò a chiamare tutti insieme, e disse loro: Figli, poiché per il vostro bene e la vostra tranquillità non sono stato in grado di persuadervi a non aspirare più alla Principessa, vostra cugina, penso che non sarebbe male se ognuno viaggiasse separatamente in diversi paesi, in modo che potreste non incontrarvi.",
    "d7a424d0becd7963ba8b1d4465a78bc7"
  ],
  [
    "È così divertente, solo le ragazze.",
    "346e9f291aa26e5fc174c669fd854bd2"
  ],
  [
    "Come Bollywood è sfuggito al destino dell'America",
    "cf47f39728a65f160425627f499d634d"
  ],
  [
    "(Salve, sono Melody Thomas Scott di «The Young and the Restless») Nel mio debutto cinematografico all'età di 8 anni, ho rubato la scena interpretando questo ladro di Alfred Hitchcock da giovane",
    "6c0d3caf15794cb651a15ec53756f3c2"
  ],
  [
    "Perché gli uragani prendono il nome dalle donne?",
    "494546b131f91e2f419c8d8c222ae208"
  ],
  [
    "C'erano poliziotti che passavano e di tanto in tanto brillavano luci nella nostra direzione, molto rumore e gente che correva in giro, ed era una zona dall'aspetto piuttosto impreciso.",
    "00b912bdc84cb94f87218eb44a89c61a"
  ],
  [
    "Questo potrebbe essere uno di quei ricordi",
    "049eacb7e71202e133fc048c84a13c0c"
  ],
  [
    "Salve.",
    "f9776f93ac975cd47b598e34d9242d18"
  ],
  [
    "Modifica: sii intelligente riguardo alle responsabilità che ti assumi.",
    "73bdb13f3f07eb3e4a7c83f20a58ca6d"
  ],
  [
    "Btw è il mio libro di testo h1cl con te?",
    "b6ecad22f8d2ebf5414abedcc3ffad86"
  ],
  [
    "L'America è molto più di un luogo.",
    "716df3b6cd055fa341599dd5e076dbd6"
  ],
  [
    "Rileggi la tua lista.",
    "1c384bb7641d6c30e4bfc645f353e1c5"
  ],
  [
    "Inoltre, il 36% della popolazione ha dichiarato di essere nato all'estero, con i principali paesi come Italia, Libano, Vietnam e Iraq, tra gli altri.",
    "d9dc14c42b7775f545534ce2b07c3081"
  ],
  [
    "Certo, mangio sempre peccaminosamente tardi, ma per un giovedi' mi sarei aspettato altri affari.",
    "cc3e67b13293fec9cd471ea78f08f671"
  ],
  [
    "Comprò una dozzina di lampade di rame, le mise in un cestino e andò a palazzo, piangendo: nuove lampade per vecchi!",
    "8bce0c9c0566f57388805ba4b0cabdba"
  ],
  [
    "Al quarantesimo anniversario di mamma e papà, sei tu a tenere il discorso.",
    "b970f2173470b236b08af1de23f7f47b"
  ],
  [
    "La nuova panetteria fa una cheesecake giapponese senza le formazioni",
    "e2cb54304c896300979101eb1f808a54"
  ],
  [
    "Scott Archer ha ideato il processo al collodio umido utilizzato nei primi 20 anni di quest'arte.",
    "5b9affaa49ac808540da130e062c0b34"
  ],
  [
    "Mi sono quasi strozzato con il mio latte magro con granelli di caramello e nocciola.",
    "67af3ea61094ad2e4bf471f288d39f9f"
  ],
  [
    "Belave me, il mio gioiello, era Sir Pathrick che era irragionevole pazzamente magro,",
    "f19994d096a87ef851ec49a8dc9a80e8"
  ],
  [
    "Devo inserire un annuncio con te oggi",
    "9de90b8f050d2d4ad7054ce6ac3f6b2d"
  ],
  [
    "Comincio a innervosirmi verso le 6:15.",
    "12e6e20cfeb3257573aab9f72b7ed05b"
  ],
  [
    "Altrimenti mi sto solo fissando la finestra della chat...",
    "25223dae6f573a834040d6a23cbcc2e9"
  ],
  [
    "Ma non fraintendetemi.",
    "dc993b636081a80d6e071c0952f05f91"
  ],
  [
    "Creare manualmente una cartella «mods» se si riceve un messaggio di «installazione riuscita» dopo l'installazione di Forge 1.6.2, ma non è presente una cartella mods.",
    "1afa4cc49ee55df618f241b1d5ed1870"
  ],
  [
    "«Questo non è lo Swaraj che voglio», ha detto Gandhi.",
    "34052ffd247e2553fe48a618a8bf7770"
  ],
  [
    "La pizza in sé era abbastanza buona, anche se inzuppata di grasso.",
    "7e06e191f4fdeb7e531f1b34eed6ddb4"
  ],
  [
    "Ma presto metterò fine alle sue pretese!",
    "d367feac6adc1a3e557823740fd70b6b"
  ],
  [
    "No, sto dicendo che mi piaceva.",
    "5d0f780696039f69044e0d0a8e422a81"
  ],
  [
    "Shantha Biotech vuole uscire da AP",
    "8ae5568b41c7216e7b5cd29283b4f50d"
  ],
  [
    "In una filastrocca di conteggio, erano «a-corteggiamento», «in cucina» e «a-waiting»",
    "6e55b6578c5c42cd77ab3404937ea9c9"
  ],
  [
    "Hai sentito delle due cimici che si sono incontrate nel materasso?",
    "e1ef73e88ecb096c33048ac36c8572ff"
  ],
  [
    "e di cui sarebbe stato nella ricevuta il giorno dopo.",
    "1e2afa6913384d2c052a53a6292dc7e9"
  ],
  [
    "Questo nome era particolarmente popolare nel 1800, quando nacquero una certa Miss Dickinson e Miss Bronte.",
    "c48d6046b1ec72d7ca78add3b0ae247f"
  ],
  [
    "Non sono un vecchio rossetto ",
    "4bb6a6fce93cb640527b9d357c083a43"
  ],
  [
    "Cuernavaca è la capitale dello stato nordamericano di Morelos.",
    "ff369a5cb6dafea0574dfa886c8b9e30"
  ],
  [
    "Fomalhaut, la stella più luminosa in Piscis Austrinus, significa «bocca di» questo in arabo",
    "c7bef02628e5049378c7a5a71db6345c"
  ],
  [
    "Come possiamo mantenere freschi i sentimenti?",
    "7c1897aebd4eed0855916f285783d8ff"
  ],
  [
    "Su, lasciatevi andare ora.",
    "cb9f1600ba8cf8d1ea32d24f42c0ab53"
  ],
  [
    "Automatico, dance-natic, ne ho abbastanza",
    "bf7ae85a1f17d02399df0baa0a0736e7"
  ],
  [
    "Dai il cinque alle persone che passano.",
    "c56549fe44595dfd17d83da71da78b3f"
  ],
  [
    "Ciao?",
    "dedd3af50f5fbb82e3d4ddb748dc5cc9"
  ],
  [
    "Volere stare con lei mentre fa ciò che le piace è una buona cosa, ma forzare te stesso renderà solo te e lei più infelici.",
    "c984588b8105b778d3a60daf14817809"
  ],
  [
    "L'American Dental Association è tutta per questo processo, praticato dalle città dal 1945",
    "9941123c99e3eb5e205f16b5ea86b4a0"
  ],
  [
    "Non sono uno di loro",
    "df53148e47c9c5a06e4aa2edebf6effa"
  ],
  [
    "Questo gli dà un'opportunità specifica per fare la domanda.",
    "1973a66ac9b2c455f2b60ad4bf15746f"
  ],
  [
    "La dimensione dell'apertura è misurata in questi numeri, che di solito vanno da 2 a 16.",
    "4ce9945f2a4c1d8293eef97949aa1493"
  ],
  [
    "Amore giovane, amore amore.",
    "ff8786aa3a367acb66b82809396af1f5"
  ],
  [
    "Più dolce è il bacio",
    "e918abb317a9717e4ebb053fadceec72"
  ],
  [
    "Scusatevi dicendo che avete bisogno di un po' d'aria fresca o di una pausa bagno.",
    "454bf2d5632473472f10e2c3d25d9a68"
  ],
  [
    "Lo so dentro il mio cuore",
    "dac79897ca043ba4fc9dc39774e2cf91"
  ],
  [
    "(Cosa vuole il cuore...)",
    "2db67f4f0d3465b2d8c2806b8c937af4"
  ],
  [
    "Vestiti per il tuo tipo di corpo.",
    "c1b835f39a6cc6033ee6061007d9eb8c"
  ],
  [
    "Dimostrare gentilezza.",
    "e3dad6a25395599bf29d3ecfc32a9a4c"
  ],
  [
    "Per aiutarti a trovare un modo",
    "1658fd399b0d4087786bc22f7ded1b0c"
  ],
  [
    "Chiedile consigli o aiuto per un progetto a cui stai lavorando.",
    "232e754354b119c60440139157730a26"
  ],
  [
    "Ogni tanto ribadisci o riassumi ciò che il tuo partner ti sta dicendo.",
    "3dd8d40c3d2419fd3d65a04bff373d66"
  ],
  [
    "Ogni volta che il tuo partner ride, hai il diritto di baciarlo.",
    "3c48ab60126fe68665e5ac0a0dacd098"
  ],
  [
    "Evita di farlo con amici maschi, anche se, poiché potrebbe dargli motivo di dubitare della tua sincerità nei suoi confronti.",
    "e0f817bf8669f6170ae8b386e1b567f0"
  ],
  [
    "Alcune persone stabiliscono una regola generale di attesa di 48 ore prima di richiamare una ragazza.",
    "993c25c0dc9a60cd636ccf309996e3b0"
  ],
  [
    "La Giornata nazionale dell'UNICEF coincide con quest'altra festa",
    "47ba22292c166442e9b68bebf336a404"
  ],
  [
    "Non ho mai mancato di amarti,",
    "c51e5322f4aab363270831e7d6058f44"
  ],
  [
    "Voglio dire, (è il mio CD preferito che suono nella mia culla)",
    "43ef86ec12a1bafd242a36b90df972f5"
  ],
  [
    "È il lasso di tempo che intercorre tra i numeri della rivista tedesca Der Spiegel",
    "5f49ada78887b078173021ac44e38aea"
  ],
  [
    "Cerca di avere un po' di tempo privato con lei, come fare una passeggiata con lei e altre attività innocenti e dolci simili a quella.",
    "c813136f1b8a6668cb46fbab58967a76"
  ],
  [
    "Prendete l'iniziativa, se è così.",
    "7daa9aed9b682dd66f23af4d90c5a22f"
  ],
  [
    "Come mi hai lasciato andare",
    "16162478010797a082715072fcbc22c9"
  ],
  [
    "Seth Rogen ha doppiato una mantide e Dustin Hoffman un piccolo panda rosso in questo film del 2008",
    "bac17eb30a3dc98e057eb566ae48fc01"
  ],
  [
    "Mi muovevo in ogni modo in cui ti muovi,",
    "3c55b75490f535b5f38f095a638362ee"
  ],
  [
    "(Gesù cammina con me, con me, con me, con me, con me) Sì, uh",
    "eccdf594f438d82f4887556a2bfddd2f"
  ],
  [
    "«The Rock» è la rivista alumni di questo college californiano frequentato da Richard Nixon",
    "87421d2e9a05706b762e445ff3e0aa37"
  ],
  [
    "Questa nazione è considerata la culla dell'Impero Inca",
    "71839ecf40ae4000eb0c294b159f79c0"
  ],
  [
    "Sarà affascinato e curioso quanto può essere...",
    "1c049aacf55bcc4cbb65fdaf97468109"
  ],
  [
    "Faccio cose da ragazzone, faccio rumore da ragazzone perché",
    "35fddedce325367478b1db2367d2f203"
  ],
  [
    "È nel modo in cui ti trattieni,",
    "6920501117e052588e6aa28d4482e1df"
  ],
  [
    "Non volevo essere esigente, ma spero che tu capisca",
    "a3bfd62305c19bc04cdc4da698995cbe"
  ],
  [
    "Non serve nessuna prova",
    "ce7dee637f5de2523fd040bea4202bb9"
  ]
]