[
  [
    "Il democratico Gary Peters, entrato in carica nel 2009, era il presidente in carica.",
    "5388ed6ebba57b88a9abb7f4f7e6c226"
  ],
  [
    "Il motivo è semplice, è cruento per il loro tempo.",
    "d23a3c6fed10f58bb30b728fa64f3ef0"
  ],
  [
    "Mentre Berlino sta imponendo sempre più le sue preferenze economiche agli altri nell'eurozona, non è disposta a usare la forza militare come strumento di politica estera, come ha dimostrato nel caso della Libia.",
    "600bb21d72d791c654367afba51d5f52"
  ],
  [
    "Nel settore dei rifugi, l'UNDP/United Nations Centre for Human Settlements (Habitat) ha continuato a sostenere e facilitare le attività di ricostruzione delle comunità colpite dalla guerra nelle aree rurali e urbane dell'Afghanistan.",
    "64b889ac2b85dd203ec5d9cdb8c5f2b5"
  ],
  [
    "Mentre l'Italia sarà in ritardo, con una crescita solo dell'1,1%, il razzo irlandese non perderà la sua forza, spingendo il PIL reale in rialzo di circa il 4,8%.",
    "819569fc847941e745078b7596810e31"
  ],
  [
    "È vero, solo le navi delle forze dell'ordine cinesi con armi leggere, non le navi della Marina PLA, sono entrate nelle acque contigue e territoriali del Giappone.",
    "6d3daddb91e12cb2bc9df08b9379ca5b"
  ],
  [
    "Nessuno di questi cimiteri è ancora utilizzato per nuove sepolture (le ultime sepolture al Cimitero Meridionale risalgono al 1985); il cimitero principale di Dunedin si trova a Andersons Bay, nel sud della città.",
    "8dba1dead69ca0d61606b253eced7fa2"
  ],
  [
    "Eppure Suu Kyi, e gran parte dell'opposizione birmana, stanno cominciando ad ammettere che la liberalizzazione politica di oggi potrebbe essere la realtà.",
    "a34d56adde6d8841404f8ef93da725fb"
  ],
  [
    "Il relatore speciale raccomanda che la sua relazione sia tradotta anche nelle lingue dari e pashtu, il che contribuirebbe a riflettere l'interesse della comunità internazionale per il destino dell'Afghanistan in modo che il popolo afghano e il conflitto non vengano dimenticati.",
    "cdba905ecf44ac3a1991f4c75a9c5ebe"
  ],
  [
    "Qualsiasi psicologo dilettante direbbe che un amore incondizionato e un'ossessione per un animale domestico sono un segno di qualcosa che manca nella vita di qualcuno, e ognuno dei personaggi riempie in qualche modo questo cliché.",
    "d450ed1959104e08406de6bd0ca01b7a"
  ],
  [
    "Scrisse anche descrizioni dei suoi viaggi; e le sue lettere ai suoi parenti in Italia, anche se intese solo come comunicazioni private, sono di grande valore storico.",
    "92ba40449d1b6a0c0fca85455dee6bc2"
  ],
  [
    "Il sottotitolo (se lo vedi sottotitolato) è orribile.",
    "b39a4725d410ae7f5d0f272e47f73c81"
  ],
  [
    "Le versioni digitali e Blu-ray includono featurette dietro le quinte, scene cancellate e bobine gag.",
    "8bf7924ff22eee8c02cbd505d53fad5c"
  ],
  [
    "Mentre il finale è piuttosto carino, sai davvero dove stava andando.",
    "9e7df6ed21b6c28aa9b65ea1347219be"
  ],
  [
    "Il dialogo è così inscatolato che solo lui e gli scarafaggi sopravviveranno all'imminente olocausto nucleare.",
    "56b43280371189859e8b347db226b1e7"
  ],
  [
    "Una volta che ne è a conoscenza, la decisione spetta a lui, perché solo lui può giudicare l'importanza del suo viaggio e bilanciarlo con il rischio che sta correndo.",
    "ddf4bcde8e33b0c0e513cc10afe4f56e"
  ],
  [
    "Ma il linguaggio usato dall'amministrazione Obama per descrivere la violenza e la corruzione di stato che serpeggia dalle Ande al confine con gli Stati Uniti sta iniziando a catturare nuovi pensieri sui narcotici.",
    "fcb30c1e58ed8fe6bf3d182a039a128e"
  ],
  [
    "I candidati contrari alle riforme sostenute dalla sinistra sono stati finanziati dall'Istituto brasiliano per l'azione democratica, con un coinvolgimento finanziario straniero, nelle elezioni del 1962.",
    "5247db1b7134fbc675a4a0d64ff98a27"
  ],
  [
    "Entusiasta insieme alle sue grandi aspettative per il nuovo tipo di film che presto andrà a montare, pone ogni sorta di domande, sul salario, sul suo spazio di lavoro e sul freno del pranzo.",
    "3c8ba97894e9c813a7d3f57e30f368b0"
  ],
  [
    "Hanno rivendicato un attentato al Segretario di Stato degli Stati Uniti George P. Shultz nell'agosto 1988, il bombardamento del Parlamento boliviano nel dicembre 1988, un altro attentato che ha causato un blackout locale, il bombardamento di una casa di riunione mormone, l'uccisione di due mormoni americani missionari il 24 maggio 1989, e il bombardamento dell'ambasciata degli Stati Uniti nel tentativo fallito di assassinare l'ambasciatore americano Robert S. Gelbard il 20 dicembre 1989.",
    "3a9375f2b3b7143661561415ae869766"
  ],
  [
    "Linesøy Bridge (Linesbrua) è un ponte a sbalzo e una strada rialzata che collega le isole di Linesøya e Stokkøya a Åfjord, Norvegia.",
    "b6f92565dbe3fcf622e2eb43a325a5ad"
  ],
  [
    "Queste agende di fondo mi sembrano più patetiche che romantiche ora; c'è anche qualcosa di piuttosto predatorio in loro.5/10",
    "b09369c39628040f9e85712d70081c5c"
  ],
  [
    "Ho visto il video VHS di Mogul di questo.",
    "767f131db8fd66d2b62a0a3f0e242e8b"
  ],
  [
    "3. Istituzione di una commissione speciale d'inchiesta per indagare sulle esecuzioni arbitrarie ed extralegali;",
    "bc22842644f807515c9da06d9c8171b6"
  ],
  [
    "Segue la storia dell'esplosione, avvenuta il 17 agosto 1815, nella polveriera del forte di Vincennes.",
    "48d7cd015b5a38cc4815cec5f390d3be"
  ],
  [
    "L'ultima edizione del rapporto UNICEF State of the World's Children indica, tra gli altri fatti altrettanto angoscianti, che 200.000 bambini muoiono ogni settimana per malnutrizione e varie malattie curabili, mentre quasi 20 milioni sono disabili fisici, confinati in campi profughi o senzatetto.",
    "95c4836a8824bbd894e08bfd33501e52"
  ],
  [
    "In Brasile, quattro sistemi di produzione locali si sono combinati per formare il Progetto Promos/Sebrae/BID, basato sull'esempio dei distretti industriali italiani.",
    "babffa9162df18173e327ab3f77043ab"
  ],
  [
    "46.5 Il programma mira a fornire un sostegno sostanziale alla Commissione per lo sviluppo sostenibile per il monitoraggio dell'attuazione dell'Agenda 21, esaminando i progressi compiuti e individuando le questioni che devono essere portate all'attenzione della Commissione per la sua valutazione.",
    "f9d6401cceaceec36a09ae6744a3cca2"
  ],
  [
    "E oltre a tutto questo, la più grande spazzatura mai prodotta». Pink Flamingos» è un capolavoro insuperabile nel genere dei film spazzatura.",
    "4e077e8396305045e66a58c1da6177bb"
  ],
  [
    "Ma deve delineare in modo convincente strategie pratiche per risolvere i problemi più gravi della Corea del Sud, tra cui l'alta disoccupazione, il peggioramento delle prestazioni educative e il programma di armi nucleari della Corea del Nord.",
    "a0e5789d957b87d7fdbeaa1ae3ac469a"
  ],
  [
    "La Conferenza ha riconosciuto i problemi finanziari e di comunicazione che devono affrontare molti paesi in via di sviluppo che dovrebbero partecipare pienamente alle conferenze cartografiche regionali per t",
    "1c3e237b9b37204e246779ef9d601364"
  ],
  [
    "C'è una procedura assolutamente confusa con cui i fantasmi colpiscono le persone in questo mondo: si tratta di internet, telefonate, un esperimento di informatica, un dottorando sospetto, comportamenti ritirati, stanze rosse, macchie scure e _allora_ suicidi.",
    "058f3e3d718ef214bc042b4baba317a9"
  ],
  [
    "Questo spettacolo ha fatto ciò che i limiti originali e la zona crepuscolare (nuova e vecchia) non potevano fare.",
    "b92e82ea8fa92e40388bf4d5fa341db8"
  ],
  [
    "La Divisione Statistica e l'UNICEF stanno ora valutando la possibilità di replicare questi studi in diversi paesi dell'Africa orientale, tra cui Kenya, Malawi, Zambia e Repubblica Unita di Tanzania.",
    "82f18a0d159f9076dce3c8a63810ad68"
  ],
  [
    "Myers morì all'età di 84 anni a Carlisle, Pennsylvania.",
    "734090c3b56cb5d1cc783b9ce48107a6"
  ],
  [
    "Solo una domanda... Chi NON PUÒ cucinare un pasto normale schiaffeggiato in 30 minuti quando tutto ciò di cui hai bisogno è a portata di mano, già insaccato, a volte pre-tritato e hai ben poco altro da fare se non tagliare qualche verdura.",
    "773b5793dc14970e4703ab8bc2be28ae"
  ],
  [
    "Mi è piaciuto molto, è stato divertente e si è mosso rapidamente, senza scene noiose.",
    "56dc30cf7943c7c9dd70cc68dcc9b5a7"
  ],
  [
    "Entrambi i documenti hanno fornito informazioni chiare sulle leggi e sulle misure politiche relative all'attuazione della Convenzione, anche se nella relazione successiva sono stati auspicati dati più concreti sulla situazione reale delle donne e sulle difficoltà che ne derivano.",
    "12b0aa3383628d622e8b191b06abf34e"
  ],
  [
    "Tuttavia, se si desse a questo film solo una rapida sorveglianza, passivamente voglio dire, sembrerebbe uno di quei romanzi melodrammatici e spesso inutili.",
    "ec40a759ee07293d0726cbefddbe6ccf"
  ],
  [
    "Vi presento il reperto B, Glen o Glenda.No, Ed Wood Jr. non è il peggior regista di sempre.",
    "acb9d9b2394b87aac286ceed630da1f1"
  ],
  [
    "«Guerra» avrebbe significato l'accettazione dei terroristi come legittimi nemici, in un certo senso da pari a pari in una sanguinosa gara per la quale sono accettate regole di ingaggio.",
    "45a0a4f77bb48ad048236f5f577a30c9"
  ],
  [
    "Józef Milik e Matthew Black hanno avanzato la visione di un'aggiunta tardiva di testo a un testo dipendente da una tradizione post-esilica e non canonica, come la leggenda degli Osservatori dalla versione pseudepigrafica del Libro di Enoch.",
    "d842ccfa7fa947fb89c535862e205325"
  ],
  [
    "sottolineando la necessità che tutte le parti in Somalia esercitino la massima moderazione e si adoperino per la riconciliazione nazionale,",
    "539905f78a9b7c81852ff285df5e6bf4"
  ],
  [
    "Nella maggior parte dei casi, le cose che rendono fantastica una scena nell'originale, non funzionano nella sua copia qui.",
    "a8a0e011cb9267ffb4f0f967c169732d"
  ],
  [
    "Questo film è uno dei 10 film peggiori che abbia mai visto.",
    "904b9490c50beb0cfd6c7ba493ce1cbf"
  ],
  [
    "Pertanto sono stati riformulati sette risultati, tra cui la relazione annuale sui problemi del protezionismo e dell'adeguamento strutturale.",
    "0a72c159303f9578d5d662f9dc577f30"
  ],
  [
    "Cody ha partecipato alla serie di documentari Hollywood (1980), dove ha discusso dell'uso del linguaggio dei segni dei nativi americani da parte del primo regista occidentale William S. Hart.",
    "c968a79af264cc9b5c432078ebae9057"
  ],
  [
    "Non riuscivo a credere quanto fosse brutto questo film.",
    "4344b800a9fadc1c429634c1195bb538"
  ],
  [
    "La decisione di effettuare voli di terra si basava sull'opinione che qualsiasi livello di cenere nell'atmosfera rappresentasse un rischio per gli aerei, e che non importa quanto leggero potesse essere tale rischio, il compito del governo era, come ha detto il primo ministro britannico Gordon Brown, «assicurarsi che la sicurezza fosse fondamentale».",
    "ff68de2a9740cc00f366dcd6856b3ffe"
  ],
  [
    "Il Consiglio di sicurezza respinge qualsiasi tentativo di giustificare, per qualsiasi motivo, l'imposizione di pedaggi sul Danubio.",
    "a4b4fdbec96d01acd7065c371a2ad09d"
  ],
  [
    "Sound & Vision ha scritto che l'album «cavalca il brusio e la confusione che [Goss] ha dato ai Queens of the Stone Age come co-produttore di Rated R.»",
    "506c9e52c771f616be883055a640835b"
  ],
  [
    "Voglio dire sì se paragoni questo film a Il Padrino, o forse un film un po' più vecchio come Casablanca, o forse anche un film più recente come The English Patient.",
    "a4b70470f1565f2d702f6affcc7587a1"
  ],
  [
    "Una stima di 14.600 dollari fornirebbe servizi di consulenza relativi alla preparazione di studi e pubblicazioni richiesti dal Comitato per l'esercizio dei diritti inalienabili del popolo palestinese su argomenti per i quali le competenze richieste non sono disponibili presso il Segretariato e l'esperto assistenza nello sviluppo del sistema informatico sulla questione della Palestina (UNISPAL).",
    "b52af25b4c17317d70dc6c431007d7fc"
  ],
  [
    "«Il Consiglio di sicurezza ha esaminato la relazione del Segretario generale ai sensi della sua risoluzione 913 (1994) (S/1994/600).",
    "1be458f0971e29bd0dd9fe0d13c0f96b"
  ],
  [
    "Cosa c'è che non va in CURACAO (noto anche come CORRENTI MORTALI anche se non ho idea di quale sia la ragione del cambio di nome) può probabilmente essere riassunto dove una donna dice al suo amante:Anche se non sei curioso di accenti o dialetti probabilmente dovrai rinunciare a seguire l'azione comunque perché CURACAO è trama meno.",
    "c5998d947b36988cffe8ccbe8161ebd2"
  ],
  [
    "I ladri esperti hanno usato mini coopers per le auto per la fuga.",
    "4cf5c52b1b8ec2f4ccbe126f35e329b1"
  ],
  [
    "Riaffermando che l'attuale status quo non è accettabile e preoccupato che le Nazioni Unite non debbano assumere impegni a tempo indeterminato per il mantenimento della pace,",
    "015c21b4b7cef4e127d28cd362400833"
  ],
  [
    "La sua stagione più produttiva arrivò nel 1939, quando pubblicò numeri di carriera in partite (130), run (79), fuoricampo (12) e RBI (56), pur colpendo .281, anche un career-high.",
    "7215b437cfdce56948b464faf40b94ef"
  ],
  [
    "È anche un chiaro avvertimento per il resto di noi che una lotta non deve coinvolgere truppe, carri armati e razzi per esigere un prezzo elevato.",
    "5fe345fc1c35f6067a9b3afe6c2a3dd6"
  ],
  [
    "Desidero porgere un caloroso benvenuto a coloro che sono diventati membri di questo augusto organo e congratularmi con loro per aver cercato di entrare a far parte di questa fratellanza delle nazioni.",
    "0d91cb30c37070cd2bd53c4c621f0264"
  ],
  [
    "Eppure il Nord America non è riuscito a eguagliare l'Europa nella costruzione delle strutture politiche necessarie per focalizzare l'emisfero sui problemi dell'immigrazione, della sicurezza transfrontaliera, dei diritti dei lavoratori e del degrado ambientale; o nel facilitare un approccio più unito a una forte c",
    "031989600efe7ebf370e1a642898d3ce"
  ],
  [
    "Nelle elezioni presidenziali del 2008 il distretto ha dato il 52% dei suoi voti al candidato democratico Barack Obama e il 46% al candidato del partito repubblicano John McCain.",
    "e8a673c49543562b5d0029ee45b0a56f"
  ],
  [
    "Ma a quanto pare è stata un'idea geniale di qualcuno fare un sequel di «All Dogs Go to Heaven», quindi abbiamo capito questo.",
    "b023234b6c022889efbab3992dac2739"
  ],
  [
    "c) il personale esistente di INSTRAW impegnato in attività di ricerca e formazione è troppo esiguo e, pertanto, troppo carico; la concentrazione dovrebbe liberare risorse per rafforzare la capacità di INSTRAW di intraprendere programmi di ricerca e formazione;",
    "30a43b20a7ed4a6ee376a0ae6b95de1f"
  ],
  [
    "12A.36 L'accento sarà posto sulla promozione della salute ambientale a tutti i livelli e sull'integrazione di considerazioni ambientali nella pianificazione e gestione degli insediamenti umani in modo da garantire lo sviluppo sostenibile di rifugi e infrastrutture.",
    "0d2c8eba1aa3c45d415ed1f9035d4cbb"
  ],
  [
    "L'Espace offre una guida raffinata e alcuni motori raffinati, ma alcuni concorrenti sono più economici e versatili».",
    "df248c19d2c91370127cb55df61821ef"
  ],
  [
    "Se l'Europa offrisse fondi volontari in modo credibile per riacquistare tutto il debito greco, il premio di rischio greco scomparirebbe e gli investitori privati sarebbero completamente salvati.",
    "29ffd3b0e487003d8063a7b6acae696a"
  ],
  [
    "Ok, ho trovato solo tre motivi per considerare questo film degno di nota considerando il budget estremamente basso..",
    "7ad87e97d37e3b083d8c2f19e6754beb"
  ],
  [
    "e migliaia di altri legalismi, ma non è riuscito a dare all'umanità il linguaggio per discutere della nostra sopravvivenza.",
    "79b8803515821d023e874c69925fcc9d"
  ],
  [
    "Ringraziamo Malcolm Jamal Warner (Win) e Challen Cates per le prestazioni eccezionali.",
    "fdfecaa462260cd02bfb16034e4e347a"
  ],
  [
    "Anche la squadra brasiliana sembra più aggressiva e probabilmente segnerà con giocatori giovani come Robinho e Juninho che con i loro vecchi campioni del 2002.",
    "e76600151dbb23fd09a10b1bbf63f7d2"
  ],
  [
    "E NON mi sono piaciuti gli episodi che ho visto.",
    "b99179320538b86d2bbc859c946491ff"
  ],
  [
    "Inoltre, qualunque sia la crescita economica che alcuni di questi paesi potrebbero eventualmente registrare, è subordinata all'attuazione di riforme politicamente impopolari che funzioneranno solo nel",
    "74cdbed790d75db72014d2aa1c73a497"
  ],
  [
    "Nel corso della sua carriera, ha giocato per diversi club in Italia, e ha anche trascorso brevi periodi in molti dei migliori club italiani.",
    "e6d6360f8a86b8e41072f1673caf15d5"
  ],
  [
    "Vorrei che questo potesse essere rifatto in futuro con qualcuno che non si sforza così tanto.",
    "5a71fb2abb72092d623240ef9808ef2d"
  ],
  [
    "Concretamente, il rapporto complessivo delle risorse assegnate alle commissioni regionali nell'ambito delle proposte 1994-1995 per la sezione 20 (Programma regolare di cooperazione tecnica) aumenterebbe da circa il 40 per cento al 65 per cento o da 16,6 milioni di dollari nel 1992-1993 a 26,2 milioni di dollari",
    "e3e35f5c0a87678281207ec53ef46a95"
  ],
  [
    "Per prima cosa non aveva gli effetti speciali banali che hanno i film a budget elevato.",
    "dcfb99ec27c3ba83b57935a4508a712c"
  ],
  [
    "Poiché il rapido deterioramento fiscale ora preoccupa gli investitori per le perdite di capitale sui titoli di stato statunitensi, la svalutazione renderebbe gli stranieri più titubanti a finanziare il deficit di bilancio americano.",
    "da34a7cc06948a976282a6246a8c47a6"
  ],
  [
    "In Mozambico, gli effetti della siccità sono stati moltiplicati per l'estrazione di terreni coltivabili e il sistema stradale; nelle province di Sofala e Zambézia, la consegna di forniture di generi alimentari a popolazioni incapaci di coltivare i loro campi minati è stata",
    "f37802a76be6cc2c2ce2128a513b03df"
  ],
  [
    "Quando i bambini sono piccoli è allora che sviluppano davvero il loro senso dei valori, e sì, uno di questi deve prendersi cura del nostro ambiente e di tutte le creature che ci vivono.",
    "2ad2370eb976152c92c7006e7d4dc038"
  ],
  [
    "Inoltre, alcuni dei problemi che hanno motivato i redattori della Convenzione, come l'inquinamento marino e l'esaurimento delle risorse marine vive, sono probabilmente peggiorati, non migliorati.",
    "cabd97b50e5d9f8a0ffe2020d38ad785"
  ],
  [
    "1. L'Iraq condanna gli atti terroristici in linea di principio e la sua legislazione nazionale prevede severe sanzioni per chiunque compia o partecipi a tali atti.",
    "c1873aee33bf879e0eedce4c324338d6"
  ],
  [
    "Entrambe le scelte sono piene di pericoli: aprirsi, e comprendono persone nella vita pubblica saudita finora considerate indegne di essere eretici (gli sciiti) o di sangue impuro (gli Ejazi) o troppo primitivi (le tribù di confine).",
    "9bf0dd093857afb46ce92fc7c1215620"
  ],
  [
    "Nei casi in cui la persona che detiene l'affidamento e il giovane che ha raggiunto l'età di 15 anni si oppongono a un esame del minore o del giovane e le circostanze sembrano così gravi che si deve ritenere necessario un esame per stabilire se esista un rischio evidente di lesioni gravi per la salute o lo sviluppo del bambino, può essere deciso, in base alle disposizioni della legge sull'assistenza sociale, di effettuare un esame ammettendo il bambino o il giovane in ospedale o collocandolo in un istituto.",
    "1aa5a742367763803172cd4af7b46f15"
  ],
  [
    "Con la maggior parte delle azioni in circolazione in mani amichevoli e gli obbligazionisti istituzionali pressati per liquidare le loro posizioni nel bel mezzo del selloff post-Lehman Brothers, l'operazione è stata un successo.",
    "a8b76eebbb166c1ca9e9e3e7c1514458"
  ],
  [
    "La rappresentazione di Tagore della condizione umana si imbatte nella celluloide per dare al film un tema interessante.",
    "ac84a6df4c7edf5b87ee9f78379fa28a"
  ],
  [
    "Ora tra tutti i film sugli squali che ho visto, questo prende la torta!",
    "040d11f15e3adc4ed638d46b79d01173"
  ],
  [
    "A livello internazionale, ha ribadito l'importanza di conseguire una ripresa della crescita non inflazionistica nei paesi sviluppati e una conclusione positiva e tempestiva dell'Uruguay Round.",
    "28cda870261bbd674ad904a3d54fd893"
  ],
  [
    "Il film parla di un gruppo di cheerleader e due idioti che scappano in una capanna desolata, nei boschi freddi, per un weekend fuori porta.",
    "d94c4c64fa826df8650683c791e40264"
  ],
  [
    "Non si tratta tanto dei personaggi quanto della condizione umana.",
    "d8aba231d11c4de7285f28a1b42a5971"
  ],
  [
    "La sua delegazione era convinta che l'acquisizione di armi non fosse affatto il mezzo migliore né il più efficace per garantire la sicurezza.",
    "6248548c66f7524dc2411bc2acd1c1c3"
  ],
  [
    "Anch'io sono un animatore e un appassionato del mezzo, quindi quando ho visto questo film in un bidone da $5 ho pensato che valesse la pena di aggiungerlo alla mia collezione.",
    "67dafd0625c53ff196156905e119e795"
  ],
  [
    "La tendenza alla globalizzazione dei problemi che è diventata evidente in conseguenza di ciò dovrebbe essere mantenuta in modo che gli Stati possano raccogliere la sfida di difendere la pace promuovendo lo sviluppo dei diritti umani.",
    "f9019d6b1d385e438c4669cadf80b83e"
  ],
  [
    "assistere immediatamente, nell'ambito dei rispettivi campi di competenza, la popolazione di Timor orientale, in stretta consultazione con il Portogallo, in qualità di Potenza amministratrice (risoluzione 37/30).",
    "6269f681ff2b31d71e59e4652a846d85"
  ],
  [
    "1. Il Segretario generale ha l'onore di trasmettere alla Commissione statistica la nota sui principi fondamentali delle statistiche ufficiali (vedi allegato) che è stata esaminata dal gruppo di lavoro della Commissione statistica sui programmi statistici internazionali e il coordinamento nella sua sedicesima sessione ( Ginevra, 13-16 settembre 1993).",
    "b165e8a975cdc8bdcf61be855253ac89"
  ],
  [
    "Non sarò troppo duro in questo show perché mi è piaciuta la prima stagione, ma poi le cose sono peggiorate.",
    "4b25a18c924da80e786420e091b82425"
  ],
  [
    "i principi del settore o del mercato, compresa la raccolta di capitali di rischio nei mercati dei capitali; promuovere un sistema efficace di governo societario; rafforzare i mercati e le istituzioni finanziarie; creare un clima favorevole a maggiori investimenti privati, nazionali ed esteri, compresi gli investimenti in strutture infrastrutturali e per garantire un migliore accesso ai mercati esteri, nuove tecnologie e competenze imprenditoriali avanzate; e facilitare una partnership tra operatori del settore privato nazionali ed esteri.",
    "de488d7f8468a4f7232636d405fcb55c"
  ],
  [
    "Verranno aperte fino a 64 industrie taiwanesi e fino a 80 industrie cinesi.",
    "3b0a7b5fb6d2c5ff0a85e1f040a7b3c4"
  ],
  [
    "Ed (Kel Mitchell) è un adolescente che vive per il suo lavoro al Good Burger, un piccolo ma amichevole chiosco di hamburger di quartiere, mentre anche il suo amico Dexter (Kennan Thompson) lavora lì, ma manca la devozione risoluta di Ed per il suo lavoro lui è lì perché ha accidentalmente distrutto l'auto del suo insegnante Mr. Wheat (Sinbad) e deve raccogliere fondi per pagare i danni.",
    "c8673b98379cb7638a251192134ae18c"
  ],
  [
    "A questo proposito si può invocare il principio «chi inquina paga» e chi inquina è reso pienamente responsabile del costo dell'inquinamento che genera.",
    "8caf5d924a300782715eaddf5c669364"
  ],
  [
    "3, Sig. Tuan Afdal, Asst. Supt. per la colonia n.",
    "1ae4f8551b05ee8378f5a794c95e5a84"
  ],
  [
    "La maggior parte ora è stata vista in TV e devo ammettere che Lou è davvero piacevole e ha anche la ragazza.",
    "203f50c5b621bf1807b6c0017b232689"
  ],
  [
    "• Gli gli gli",
    "77f1cef499f19799fbe427c49bf1f7de"
  ],
  [
    "Il ruolo autonomo del presidente Chirac come esperto di buona condotta diplomatica non può essere preso sul serio, nemmeno da quelli di noi che conoscono (e amano) la Francia.",
    "a5e34fa526e94937c9ee0a26036444a4"
  ],
  [
    "Inoltre, anche quando la pena capitale è mantenuta dagli Stati nella loro legislazione, molti di loro non la esercitano nella pratica.",
    "e8213ac28b7ce2eca5a306df61ec28c6"
  ],
  [
    "Godetevi!",
    "ee40e852b9fa18652ea66e2eda1ecbd3"
  ],
  [
    "Il sig. CASSON (Australia) ha espresso interesse per la proposta della delegazione giapponese, ma ha sottolineato che sarebbe necessario un sistema integrato di elaborazione dei dati per la stesura delle relazioni.",
    "ab714f5d554a6c3aa6b108511ed481f7"
  ],
  [
    "Il motore è un'unità diesel da 1,6 litri.",
    "8718adfa2e8283be3406818f43daa398"
  ],
  [
    "È come se avesse finalmente lasciato che la forza del racconto facesse la sua magia senza abbellimento razzle-dazzle.",
    "b3e595b9e6620fecb594421278ddc2cf"
  ],
  [
    "Era il secondogenito del botanico, Jean-Louis-Auguste Loiseleur-Deslongchamps.",
    "11ef2c615b8ac322af120cba7e1afea9"
  ],
  [
    "La canzone meravigliosamente coinvolgente con lo stesso nome del film ha vinto l'Oscar per la migliore canzone nel 1955.Anche se il finale non è piacevole, questo è ancora uno dei più grandi romanzi mai messi sullo schermo.",
    "9c587f2890e8aed44a6d6104caa3525a"
  ],
  [
    "A parte questo, è tutto un po' complicato in questo film disastrosa.",
    "1e8b08973a58a32dbe5a67873bba7fc4"
  ],
  [
    "Annette Benning è una grande attrice, ha tenuto il suo.",
    "e32a6b87afda5a204b0fb70a84439313"
  ],
  [
    "Questo, oggi, non è sempre così a meno che qualcuno non sia un solido «autore» e la libertà creativa arriva ancora con l'avvertenza che si deve trovare la distribuzione con una delle divisioni indipendenti dei principali studi o farsi prendere in qualche modo per qualche tipo di accordo di basso livello in un festival cinematografico degno.",
    "5c7ed04ffd08bf6df08d1ed621177119"
  ],
  [
    "Noi tre stiamo lavorando con un gruppo distinto proveniente da tutti gli angoli della regione euroatlantica per sviluppare questi e altri passi concreti che sono essenziali per creare una vera comunità della sicurezza, comprese le sue dimensioni economica, energetica e ambientale.",
    "58d707b5ecf942f19b263b1631e4e207"
  ],
  [
    "In termini di capacità di forza di proiezione del potere o gamma di basi militari e alleati di sicurezza in Asia, è probabile che nessun potere o combinazione di poteri eguaglierà gli Stati Uniti nel prossimo quarto di secolo.",
    "3502be9ef437a5bd04edff74588e8107"
  ],
  [
    "7. I requisiti stimati di $98.100 si riferiscono alla manutenzione dell'automazione dell'ufficio e di altre apparecchiature di elaborazione dati ($91.600), riflettendo un aumento di $28.800; e alle comunicazioni ($6.500).",
    "1927fb134d9c441b4d6e4c78803db0aa"
  ],
  [
    "Posso dire dagli altri commenti che NESSUNO potrebbe mai godere di questo schifoso pezzo di schifezza, è lo stesso modo in cui mi sentivo io.",
    "1170c8ee066c234b5ef83205031821d7"
  ],
  [
    "Wagon Master è un film davvero unico tra i lavori di John Ford.",
    "819d89626f1462b79530db8e67fe01d3"
  ],
  [
    "Accogliendo con favore i progressi compiuti a livello mondiale nella promozione della trasparenza in campo militare quale pietra angolare per il rafforzamento della fiducia, attraverso il sistema delle Nazioni Unite per la rendicontazione standardizzata delle spese militari, contenuto nella risoluzione 35/142 B del 12 dicembre 1980, l'approvazione degli orientamenti e raccomandazioni per informazioni obiettive su questioni militari, contenute nella risoluzione 47/54 B del 9 dicembre 1992, e l'istituzione del registro delle armi convenzionali ai sensi della risoluzione 46/36 L del 9 dicembre 1991,",
    "56428241f51d78eb076de18a1f75fe56"
  ],
  [
    "Quindi la sfida per Francia e Germania non si pone perché la Polonia è una sorta di ``Trojan Horse» americano.",
    "389fbc72325fb3805fa9b795ab4e38ea"
  ],
  [
    "I danni subiti dalla rete di telecomunicazioni (infrastrutture e attrezzature) ammontano a 2,4 milioni di dollari.",
    "285d5101492a88285008a6207d0004ca"
  ],
  [
    "Nel decennio in cui Bertinoro controllava così i migliori interessi della comunità ebraica a Gerusalemme, un cambiamento radicale per i più sviluppati.",
    "1ba13c695cc0f369598634d531850e4b"
  ],
  [
    "La società era un importante datore di lavoro nella regione di Pawcatuck-Westerly, Rhode Island, e lo stabilimento, attraverso cambi di proprietà, ha funzionato negli anni '50.",
    "4ddc5ff9efe336d5499896b999a83dd8"
  ],
  [
    "Ma un giorno una civiltà aliena dall'altra parte della galassia intercetterà una trasmissione di questo film e deciderà che in realtà non dobbiamo essere presi in giro.",
    "4439ff9c371eeb49ad6005bd4c7fc773"
  ],
  [
    "Pensavo che Rachel York fosse fantastica come «Lucy». L'ho vista anche in «Kiss Me, Kate» e «Victor/Victoria», e in ognuna di queste esibizioni ha sviluppato caratterizzazioni molto diverse, e molto reali.",
    "e491c8a15f81649d3a2ab05f70c18c5b"
  ],
  [
    "5. In questo terzo vertice, le nostre caratteristiche distintive hanno suscitato un ampio scambio di idee sul tema dello sviluppo.",
    "d1f42f9589860dda16b20384359b33aa"
  ],
  [
    "Il Comitato esprime preoccupazione per la grave situazione dei bambini che, a causa dell'aumento della povertà e della miseria, nonché delle situazioni di abbandono o di violenza all'interno della famiglia, sono costretti a vivere e lavorare per strada, anche in una fase precoce della loro vita.",
    "8e8baa4b994deaf131ec7a96608c297b"
  ],
  [
    "La sua squadra che si è ritirata dopo le Olimpiadi del 2010 (anche se lei stessa ha continuato fino al 2013) è considerata come una delle migliori squadre di curling femminile della storia, ed è spesso considerata come una delle migliori salti femminili della storia, in particolare dopo aver aggiunto l'ennesimo titolo mondiale nel 2011 con una nuova squadra più giovane.",
    "452b8a585d6206868b182ad91858e5eb"
  ],
  [
    "UNITAR ha inoltre sottolineato di aver organizzato un Workshop sulle procedure per la risoluzione delle controversie commerciali presso l'Accordo generale sulle tariffe doganali e sul commercio (GATT).",
    "73b5709c8d1a2adbb7f25eff7b7f5574"
  ],
  [
    "Puoi prendere la teoria del dottor Powell, secondo cui Prot era solo un personaggio ripreso da Robert Porter per difendersi mentalmente dalla realtà, ma questo significherebbe rinunciare a troppi buchi nella trama.",
    "1c617cc6ac6e4703162a6549b6cc6c7d"
  ],
  [
    "Il calo del debito totale degli Stati Uniti e la riduzione del divario finanziario tra debito totale e fondi nazionali hanno portato a un significativo miglioramento del disavanzo delle partite correnti degli Stati Uniti nel 2008-2009, confutando l'affermazione del presidente del consiglio della Federal Reserve americana Ben Bernanke secondo cui il deficit era causato da un «eccesso di risparmio» globale.",
    "44fb69a4f4b0ba1710e8561db6de968f"
  ],
  [
    "Nonostante i nuovi progetti congiunti in materia di efficienza energetica e protezione ambientale, aree in cui la Cina classifica il Giappone come il migliore tra i paesi industrializzati, le due parti rimangono amaramente divise su queste acque territoriali, che contengono enormi potenziali giacimenti di petrolio, gas e altri minerali.",
    "f65dffef78d8f3567052266005b87456"
  ],
  [
    "Il quartiere di Nob Hill comprende sei suddivisioni individuali.",
    "231b967c99585bb8785b73b2b33e2f29"
  ],
  [
    "I personaggi sono noiosi e raramente dicono qualcosa di interessante.",
    "eba2cb112346b27a19ac39774682fc84"
  ],
  [
    "Questa è davvero eccellente e la migliore versione cinematografica possibile.",
    "efe5c43d98c684eb680633565076cc7f"
  ],
  [
    "Una volta stabiliti i dati di riferimento per un impianto, la Commissione deciderà un programma per il monitoraggio o l'ispezione in corso (di norma comprendente una, due o tre visite all'anno).",
    "b954e96079e53e8c03547d2b336068ff"
  ],
  [
    "Tutto questo viene gestito molto meglio nel libro, con il risultato che trovo la fine del libro un po' più toccante della fine del film.",
    "ae729d34a44600bc0159147f863cf1f0"
  ],
  [
    "Ai sensi del regolamento finanziario 11.4, ho l'onore di presentare i conti annuali dell'Istituto delle Nazioni Unite per la formazione e la ricerca al 31 dicembre 1993.",
    "8b43c317f834a266ee70819ba8c59172"
  ],
  [
    "i suoi recenti fallimenti e inadeguatezze e che sviluppiamo un accordo sulle strutture, le modalità e le procedure più efficaci per rimediare a tali carenze.",
    "dd509ff431d290878c04d2fa4cb6ecd0"
  ],
  [
    "Le parole «gemma nascosta» non sono mai state così accurate.",
    "064410b0d16aa274285bdea00f6b34e3"
  ],
  [
    "b) Efficace attuazione degli strumenti delle Nazioni Unite in materia di diritti umani e funzionamento efficace degli organismi istituiti a norma di tali strumenti.",
    "f0504216c1a5d1e34a28522162256bd8"
  ],
  [
    "Quando la USS Indianapolis (CA-35) consegnò la bomba atomica a Tinian 6th Brigade Seabees scaricò i componenti, immagazzinò e mise la guardia.",
    "162aaced5a09d36031db7de4ddf784f6"
  ],
  [
    "83) che la sfida del numero crescente di conferenze verrebbe affrontata con misure volte a migliorare la produttività nei servizi di conferenza, principalmente attraverso l'introduzione di tecnologie più avanzate e il coordinamento con segreterie sostanziali (cfr. cap.",
    "75e636907b709f640ebaa0688315dd24"
  ],
  [
    "Diretto da Hannah Lux Davis, è il primo video musicale di Aguilera come solista in quattro anni e, nonostante la canzone sia lunga più di tre minuti, il video stesso dura 96 secondi.",
    "80fa73998f3c784eb1c39b9d29ae94ee"
  ],
  [
    "Ho visto Grande Ecole alla sua prima mondiale al Rotterdam Film Festival.",
    "c6d757502e78cc9f560dfc69e18f949e"
  ],
  [
    "A proposito... ti ricordi cosa ha detto un altro personaggio (JACK BARNES): \"Niente è così semplice...»",
    "04cb7656e7335a6e6257bccc1104f394"
  ],
  [
    "La spesa totale per questa voce è stata di $457.200, di cui 46.600$ sono stati rinviati al periodo di mandato successivo.",
    "0098d223590a0698899adafda4951bcd"
  ],
  [
    "Fortunatamente dopo 90 minuti il film si ferma altrimenti il pubblico avrebbe dovuto prendere un antivirus contro il sonno.",
    "35ce7a798b7a7c472cbc8671d55d5eaa"
  ],
  [
    "Een più di lui a volte. Do a questo film un 9/10.",
    "623176c4943a0adeeef1255e3e5a90d1"
  ],
  [
    "L'interesse dei governi beneficiari nella preparazione di una nota strategica per paese viene accertato attraverso i coordinatori residenti.",
    "c58c6ddc7238df067274a9173170b82b"
  ],
  [
    "La copertina sembrava abbastanza buona, (a colori), ma il film è in bianco e nero, (vorrei che non cercassero di intrappolarci con copertine colorate sui film in bianco e nero, ma è una cosa comune a cui prestare attenzione!). Nel complesso, questo film non è poi così male per un grado B, e sicuramente vale i due dollari dal punto di vista nostalgico.",
    "4f4347a33d01593bc1d33df164be29de"
  ],
  [
    "(g) pubblicizzare i diritti umani e gli sforzi per combattere tutte le forme di discriminazione, in particolare la discriminazione razziale, aumentando la consapevolezza del pubblico, in particolare attraverso l'informazione e l'educazione e facendo uso di tutti gli organi di stampa.",
    "8eb1694ea408f171dd2502f03ee294f6"
  ],
  [
    "Gli approcci nazionali alla lotta alla criminalità organizzata transnazionale dovrebbero tenere conto delle realtà attuali.",
    "a9886fd224cde622ed1b3c84e200e4d1"
  ],
  [
    "Gli adulti sono tutti ridicoli e stupidi.",
    "7172a05bdae2051c4e4bea25a045d99d"
  ],
  [
    "Tuttavia, sono senza lavoro questa settimana, quindi ho tutto il tempo per crogiolarmi in banalità senza senso.",
    "c25d0e0935266e1ec969c84127d109be"
  ],
  [
    "Comincia in modo abbastanza promettente, con una comprensione superficiale dei valori e delle stranezze della vita di U.P.",
    "f5252d916b6fca5d6e8bda149360ee8b"
  ],
  [
    "Ho avuto l'opportunità di vederlo ieri sera a un festival cinematografico locale.",
    "d3cd68f1df2c2d24d9363f02af530555"
  ],
  [
    "L'UNESCO promuoverà anche attività per sensibilizzare i pianificatori sulla necessità di programmi di formazione adattati alle donne coinvolte nel settore informale.",
    "5539ead68c9d27f415cc1b0dcce41ec1"
  ],
  [
    "Sì, capisco che il budget per i film diretti ai video non sia lo stesso, ma questi film non ci provano nemmeno.",
    "1cb9252305781864d7cd0f5966dad9f5"
  ],
  [
    "Avrebbe potuto essere qualcosa di più, ma nessuna immaginazione sembra essere andata nella sceneggiatura o nella direzione.",
    "b57121f84305a1e2d7d9ffe5d80cbdda"
  ],
  [
    "e, cosa più importante, concordare gli standard per un processo aperto, partecipativo e trasparente per l'elezione dei propri giudici.",
    "93e2bb880152802fb2998b72ef21da96"
  ],
  [
    "3. ribadisce che le conseguenze della «pulizia etnica» non saranno accettate dalla comunità internazionale e che coloro che si sono impadroniti di terre con la «pulizia etnica» e con l'uso della forza devono rinunciare a tali terre, conformemente alle norme del diritto internazionale;",
    "c751614082500295cdc8ee01636a1c28"
  ],
  [
    "Gli successe il democratico David Curson.",
    "6935cd4d7006db5e36f4868c24d55898"
  ],
  [
    "5. Una delegazione ha osservato che l'unica decisione richiesta dal Comitato è la selezione del programma da valutare nel 1996 e che per gli anni successivi si potrebbe redigere un elenco indicativo, lasciando la decisione finale per le sessioni successive.",
    "33faf3b18c1eb6d0a10b8b5d4ae08072"
  ],
  [
    "de Association (NAFTA) che comprende elementi di fusione sociale e politica con i suoi omologhi nordamericani è stato sviato dagli attacchi terroristici dell'11 settembre 2001, e dai recenti successi dei suoi rivali politici alle urne.",
    "09e598466ea48082e8b7900dd0a9a683"
  ],
  [
    "Hayford è stato insegnante alla Achimota School dal 1973 al 1974 dove ha insegnato lingua inglese, letteratura e carta generale.",
    "82eb90b18409199ccdf20622cd1b8c83"
  ],
  [
    "Questa funzione non riporterà piacevoli ricordi di «Bowery Boys» ed è meglio lasciarla ai fanatici di Monogram.",
    "7ebaf357580347ec2ad5ba711853727a"
  ],
  [
    "Questo comitato sarà composto da persone ben note per i loro atti o scritti a sostegno della tolleranza e della non violenza.",
    "aeeaf59b2235a6f322c10b46d602f629"
  ],
  [
    "Il materiale scavato dal sito di Gournia è stato diviso tra il Museo Archeologico di Heraklion a Creta e il Museo di Archeologia e Antropologia dell'Università della Pennsylvania, che ha sostenuto i suoi scavi.",
    "3b7eaecde98266b0444a74ffa3f9e8aa"
  ],
  [
    "Egli stesso aveva sottolineato all'epoca che tale procedura avrebbe complicato il compito degli scrittori précis e dei responsabili della stesura della relazione del Comitato.",
    "b6d747c397b97b8d7c909ef2bd0ef795"
  ],
  [
    "Costas è membro del consiglio nazionale di A Better Chance, che si concentra sul sostegno all'istruzione superiore degli studenti delle minoranze.",
    "37cb9eddeeee2da3dc80302d8cade91d"
  ],
  [
    "Lasciatemi solo dire che è un film di benessere con splendide location, abiti africani squisiti (vale la pena vedere il film solo per i vestiti e i copricapi africani dai colori brillanti delle donne) e personaggi simpatici in generale.",
    "9f0c3491d5ff1464b8030fc5ae85d9d1"
  ],
  [
    "La presente relazione è presentata per informare il Consiglio del dispiegamento e delle attività dell'UNPROFOR nell'ex Repubblica iugoslava di Macedonia prima di tale espansione, conformemente al punto operativo 5 della risoluzione 795 (1992).",
    "00a19dd3e0db8015fc3d80760bd13203"
  ],
  [
    "Non posso guardarlo di nuovo, perché mi sono sentito addormentato al primo orologio.",
    "07b3bfaff697ac0238949d4b5a499901"
  ],
  [
    "La missione del programma - aiutare a guidare le transizioni politiche, sociali ed economiche degli stati vicini - non è intrinsecamente problematica; il problema sta nel",
    "9acf52f92eb3c86a80a68f0d85b36a16"
  ],
  [
    "Rispondendo direttamente al bisogno critico di Habitat di dare un contributo precoce al continuum delle attività di soccorso, riabilitazione e sviluppo del sistema delle Nazioni Unite, Habitat sta svolgendo un ruolo guida nella ricostruzione degli insediamenti umani e negli sforzi di riabilitazione in Afghanistan.",
    "4dae7459b2229edfad4ef4fec33b569a"
  ],
  [
    "La «trama» parla di un mercenario americano, interpretato da Reb Brown (nel film viene definito un «consigliere militare» ma non è molto chiaro se sia nell'esercito americano o meno), che aiuta l'esercito di un paese latino-americano a combattere i guerriglieri che finiscono per unirsi ai guerriglieri quando il governo si rivolge contro di lui, lo imprigiona e lo tortura.",
    "2c00c36c2ba103b3573bed5c8f8f4115"
  ],
  [
    "Il Focal Point, supportato dalla Electoral Assistance Division del Department of Peace-keeping Operations, è responsabile di tutte le decisioni relative alla fornitura di assistenza elettorale da parte delle Nazioni Unite.",
    "502ac3adc7d6eb674f25e3796af57cb6"
  ],
  [
    "Anche la musica va bene, perché lo stesso signor Lewis sta cantando.",
    "beec50c27bdec5a851bb00c82bbf8a5a"
  ],
  [
    "Le due parti non hanno mai rischiato di andare in guerra, ma i funzionari cinesi hanno permesso che le proteste nazionaliste si trasformassero in boicottaggi di prodotti giapponesi e atti di vandalismo contro le aziende giapponesi.",
    "0e3aa655b3f2927c68d76b4d0eaa6e57"
  ],
  [
    "A seguito dei voti referendari negativi in Francia, Paesi Bassi e Irlanda sulla riforma costituzionale europea, è quasi inconcepibile che i capi di governo dell'UE accettino di riprendere quella strada.",
    "1cd8b58a02b193b7a05367bfb5fe28eb"
  ],
  [
    "Attraverso ATAS, vengono organizzati workshop nazionali e regionali per valutare tecnologie specifiche e per portare queste valutazioni nel mainstream della pianificazione dello sviluppo e del processo decisionale.",
    "6ef2d3856ef4cb94a0ddfb0973effa65"
  ],
  [
    "Il Segretario generale prende inoltre atto del riferimento fatto dal Presidente del Consiglio a determinati problemi che il Consiglio dovrebbe affrontare in futuro.",
    "6951bd65e0e3b0783032659db1c0884c"
  ],
  [
    "Da bambino, questo film mi ha spaventato.",
    "4abc920a2b3e54140c6ffb3dc6e4a418"
  ],
  [
    "Mentre i governanti cinesi aspirano a plasmare un'Asia sino-centrica, i loro sforzi per intimidire i vicini più piccoli difficilmente rendono la Cina un candidato credibile per la leadership asiatica.",
    "06bdb8a2bc782ecacc22b816d6b57e64"
  ],
  [
    "Queste disposizioni riflettono le risoluzioni pertinenti e le relative procedure per la determinazione dei livelli di compensazione e dei contributi pensionistici di cui sopra.",
    "1bacfc8940fcc0ff683bea0cb9ab4432"
  ],
  [
    "Se devi, noleggia The Filth and The Fury e goditi il fallimento della musica come una polemica che cambia il mondo.",
    "319ed8421454e17284676c7a22d86a52"
  ],
  [
    "Questo è esattamente ciò che accade in questo caso.",
    "ef0da28dd49438a4acca63c1d7ab4982"
  ],
  [
    "Un progetto per lo sviluppo di metodi e strategie per la gestione sostenibile della foresta tropicale umida in Camerun è sostenuto dal Fondo in collaborazione con altri donatori.",
    "d4fcf95dbb2047353eb5e8906640b4ad"
  ],
  [
    "Questo film ha sfidato il posto #1 nella lista dei «peggiori film mai visti» di me e dei miei fratelli, seguito solo da «Fantasy mission force» - non guardarlo nemmeno.",
    "cf572d39c076ebd257de57a9269c48b5"
  ],
  [
    "Il progetto di risoluzione è stato presentato dal rappresentante della Nuova Zelanda alla tredicesima riunione, il 4 novembre.",
    "4c716862f1e2f00b135e5fb0d33b15d1"
  ],
  [
    "Ad esempio, se N = 2, gli assi sono linee non orientate attraverso l'origine nel piano.",
    "28d3b29baa71f67d1bd9ad6f8ff2b7a5"
  ],
  [
    "Il fiume Ba può riferirsi a diversi fiumi:",
    "1d0e8ffad92f533aa3a9c9db0add639d"
  ],
  [
    "Questo è stato un ottimo anime.",
    "24d4b289af326b516f148aa16c75ec5e"
  ],
  [
    "Nell'introdurre la sua relazione, il relatore speciale ha osservato che, mentre la questione della povertà estrema era stata tradizionalmente affrontata in termini di realizzazione dei diritti economici, sociali e culturali, negli ultimi anni gli organismi per i diritti umani avevano iniziato a vederla come una questione indipendente da considerare nel più ampio contesto di tutti i diritti umani e le libertà fondamentali.",
    "d40cb28ef27eb1af68dfb201b0c12b75"
  ],
  [
    "Convinti della pertinenza del mandato dell'UNITAR e della qualità delle prestazioni che fornisce, gli Stati membri potrebbero considerare una misura così specifica, facile e a basso costo come un contributo alla soluzione del problema del finanziamento a lungo termine dell'Istituto.",
    "16199e039dcd26e667e192fc132ffd93"
  ],
  [
    "C\"è un intermezzo e poi lo spettacolo ricomincia con la musica di I Love New York e Ray of Light questa parte dello spettacolo è una delle mie preferite con i ballerini che fanno lì divertenti movimenti delle mani.",
    "61bf3f53ed6fa1c01ca1bfa884b443e7"
  ],
  [
    "perts hanno calcolato il costo dell'embargo da quando è stato imposto unilateralmente dagli Stati Uniti e sono arrivati a una cifra preliminare di 40,8 miliardi di dollari, di cui 31,5 miliardi di dollari rappresentano costi diretti e 9,3 miliardi di dollari, costi che potrebbero essere definiti indiretti.",
    "1f0f4ba814fb2a49b1e5dbb417848e33"
  ],
  [
    "come uno shock orrendo, imponendo grandi costi sociali, ma ha cambiato la mentalità della Russia, non solo il tasso di cambio.",
    "f9190c9742a5b44e0462ca834b1abc08"
  ],
  [
    "Con l'inizio del colpo di stato, il generale Nicolau Fico, il comandante dell'esercito a Brasilia, ha dovuto scegliere tra presidiare il Congresso e sorvegliare la città, come Auro desiderava, o non offrire questo sostegno, come volevano Goulart e Darcy Ribeiro, il capo del gabinetto civile brasiliano del presidente.",
    "264c5a6c2e85b85f027fbb7a98ce04fa"
  ],
  [
    "È piuttosto noioso e pieno di ogni genere di roba inutile e ridicola.",
    "48e84111217ee73a4d0168d39e0e72c5"
  ],
  [
    "Sono di buon auspicio per il futuro dell'umanità e per l'ordine negli oceani, consentendo agli Stati di svilupparsi economicamente in un ordine giuridico e politico stabile e pacifico.",
    "9042d82048a9ee28d41a93a454bcbe6b"
  ],
  [
    "I cambiamenti sociali in atto minacciano il loro stile di vita, che include la discriminazione nei confronti delle donne e il divieto dell'istruzione moderna.",
    "93e06e2131f1098774c7e936e42872d9"
  ],
  [
    "Il regista e gli scrittori di «The Comebacks» in qualche modo dimenticano di essere creativi.",
    "bba97d2da0bb3fc3932dcddf6ea03765"
  ],
  [
    "Il racconto del gatto e della luna non ha davvero bisogno di una sinossi, perché è quello che è... il gatto che insegue la luna, in una poesia spagnolo.",
    "2a1450d6deef0af12398caa2ce23004e"
  ],
  [
    "Le telecamere giravano, gli indiani sorridevano e la Francia sarebbe stata offerta da uno spettacolo di Bollywood oltre i suoi sogni più sfrenati.",
    "0c43cd5a8a9f5c722093ff72be94371f"
  ],
  [
    "L'assistenza ufficiale allo sviluppo da parte dei paesi membri del Comitato per l'assistenza allo sviluppo dell'Organizzazione per la cooperazione e lo sviluppo economico (OCSE) ammontava a circa 60 miliardi di dollari nel 1992.",
    "d38f76ed76b0007b9dcd1c110bef9f87"
  ],
  [
    "uguaglianza incondizionata di tutti i nicaraguensi nel godimento e nell'esercizio dei loro diritti politici e nell'esercizio dei loro doveri e responsabilità (esiste una completa uguaglianza tra uomini e donne); così come l'obbligo dello Stato di rimuovere gli ostacoli che impediscono una partecipazione effettiva da parte di Nicaraguensi nella vita politica, economica e sociale del Nicaragua.",
    "396d3b921ddd658c0b2aaab7e3b0a80e"
  ],
  [
    "Piccoli acquisti agli attuali prezzi di panico, stile fondo avvoltoio, sono sempre possibili, ma non promettono sottomarini",
    "2a5292e6c39f18a84386690637eebf23"
  ],
  [
    "Con lettera del 15 aprile 1993 indirizzata al segretario generale, il rappresentante permanente di Cipro ha trasmesso l'offerta del suo governo di contribuire, su base continuativa, a un terzo del costo annuale dell'UNFICYP (S/25647).",
    "72a45e2e4584d95d723186b9cbc79247"
  ],
  [
    "Nina Edith Coote nacque a Tunbridge Wells, nel Kent, in Inghilterra, il 23 settembre 1883.",
    "85ab85215578634e0daeabcb87d9da18"
  ],
  [
    "Le svalutazioni e le garanzie del debito aumenteranno inevitabilmente il debito pubblico tedesco, poiché le autorità sono costrette a salvare le banche tedesche (e probabilmente le banche di alcuni paesi vicini).",
    "bbcce387c07f757b3f363cfad14c8e92"
  ],
  [
    "Ci sono alcune parti umoristiche in «Strangeland» e sono molto divertenti.",
    "a4240d0867399947b35035fb58d30986"
  ],
  [
    "Questo film è l'ultima goccia in un elenco di film che ho visto questa settimana che mi hanno spinto oltre il limite e mi hanno costretto a unirmi a IMDb e diffondere qualche avvertimento al pubblico.",
    "8b2e3199914f4e00cb2d5a8139472593"
  ],
  [
    "Mentre Pierre cerca e pensa di trovare la verità, diventiamo sempre più incerti su cosa e a chi credere.",
    "e9891a24d7c09b17cc36fb9f0523190d"
  ],
  [
    "A questo proposito, il Comitato è stato informato che le stime precedenti si basavano sulle spese effettive per la Forza di Osservazione per il disimpegno delle Nazioni Unite e la Forza Interinale delle Nazioni Unite in Libano, che operano in aree in cui le condizioni di guida sono migliori e dove non vi sono ostili azioni contro i veicoli.",
    "7105f360d31606f8b505b76c25e60293"
  ],
  [
    "• Damalasak",
    "045960cf28cc90afd2260094ffd7f7c9"
  ],
  [
    "Lloyd ha fatto troppe altre cose buone per sprecare ancora 25 minuti con questo.",
    "2520dadcdca30359391892ce26c045a0"
  ],
  [
    "Quando gli arabi, compresi i sauditi, combatterono per la prima volta in Afghanistan a metà degli anni '80, la loro campagna fu politicamente e r",
    "fdc014b199150b3227dd7229e28f7ba9"
  ],
  [
    "In breve, la strategia di Lisbona potrebbe portare l'Europa a diventare una vera potenza nei prossimi decenni, oppure potrebbe alimentare un'ulteriore crescita dell'euroscetticismo.",
    "a7d2347e4f40725fcc6f0c2746427be7"
  ],
  [
    "Non c'è da stupirsi che molte persone affermino che il sesso è sopravvalutato, probabilmente hanno visto troppi di questi film sulle stazioni della funivia a tarda notte",
    "8dc23495da63565781dd5f5b784ca110"
  ],
  [
    "Così, «molti avvisi di domanda di permesso di ricorso alla Corte Suprema del Canada» sono stati respinti, e una domanda di permesso di ricorso al Comitato giudiziario del Privy Council [sic] è stata «ignorata illegalmente».",
    "263f12e548a5f846c8a855b7cfe0743f"
  ],
  [
    "Costas si è laureato all'Università del Delaware nel 1979 con una laurea in scienze politiche, e ha conseguito il suo MBA presso la Tuck School of Business del Dartmouth College nel 1981 con una concentrazione in finanza.",
    "70f1f265e2c85094150dd6849b9351fd"
  ],
  [
    "Sicuramente sono più interessanti del cattivo di questa storia!",
    "c088761b06a54a19c2080443f1014497"
  ],
  [
    "In passato, i jet che volavano nella cenere dei vulcani negli Stati Uniti, in Indonesia, nelle Filippine e in Messico hanno temporaneamente perso la potenza del motore e, in un caso, sono caduti a migliaia di piedi, sebbene tutti siano riusciti ad atterrare in sicurezza.",
    "05a5f43f713189a818a0ed46da2d6952"
  ],
  [
    "3.3 L'autore sostiene che non sono disponibili rimedi efficaci contro le sezioni 122 (a) e (c) e 123.",
    "ba5f9aa45cfa29abae2679c9e10cea59"
  ],
  [
    "Jim Barcia, un ex rappresentante degli Stati Uniti; e Kevin Elsenheimer, il leader del partito repubblicano alla Camera dei rappresentanti dello stato, hanno entrambi dichiarato nell'aprile 2010 che non si sarebbero candidati.",
    "5f44666cb677ebac8bb2b991e9d74991"
  ],
  [
    "Non rimarrò più sveglio per questo film.",
    "50db23c8299f4509d7060d3c92a19d7b"
  ],
  [
    "rammentando la sua risoluzione 47/69 C del 14 dicembre 1992 e tutte le sue precedenti risoluzioni sulla questione,",
    "efd478a366f35394894930cb1b1b182c"
  ],
  [
    "In realtà è solo un normale essere umano. Quindi, come dice Comic Book Guy... «peggior episodio MAI!»",
    "38b001159dfdad1cec4914d0b82d1be2"
  ],
  [
    "Dalle suore volanti all'addestramento dei monaci, questo film ha i migliori stili di kungfu e una buona trama.",
    "0ee8d69f801f0e6fbfe078ddf6413555"
  ],
  [
    "Una corretta conservazione e gestione degli stock ittici transzonali e degli stock ittici altamente migratori richiede la disponibilità di dati di pesca pertinenti relativi all'intero stock.",
    "3317428e37bcf3f3f76210d5fadf588f"
  ],
  [
    "Se stai pensando se guardarlo, la risposta dovrebbe essere sì.",
    "27aece60ebfbb9ee3ac05fbb54987e72"
  ],
  [
    "La Corte, oltre a citare le disposizioni costituzionali in materia di diritti e doveri ambientali dei cittadini, ha ampiamente citato la Dichiarazione di Stoccolma.",
    "49a85f9ad48b26e456d3722b03860364"
  ],
  [
    "Tra lo stesso campione Schauer ha portato Rooney del 39 percento al 31 percento.",
    "95ba5fd3ee031d7dd91104ebd19621b8"
  ],
  [
    "Dopo aver esaminato la relazione annuale della Commissione per il disarmo, i registri ufficiali dell'Assemblea generale, quarantanovesima sessione, supplemento n.",
    "7ed3fecad78642f860a011d4b6c68e2c"
  ],
  [
    "Spero solo che continui il grande lavoro e non si arrenda a Bollywood!",
    "aebcf4e66014b9812a01f9aae18b74de"
  ],
  [
    "È importante che le voci dei popoli indigeni continuino ad essere ascoltate e che il loro diritto all'autodeterminazione, il loro diritto a ricostruire le loro comunità in dignità con libertà di scelta, continui a ricevere il pieno sostegno delle Nazioni Unite.",
    "9f070b6fff21d47ecaa2afd579b43860"
  ],
  [
    "ed espletare tutte le formalità, fino al punto di consegnare il libretto delle razioni e di far ritirare le bambine da scuola, come richiesto.",
    "b8ca8e225f04ef9e20d5a2bee72e6f39"
  ],
  [
    "O come un commentatore ha detto che la trama era più coesa della maggior parte.",
    "ac288ec8013d527d7aa15eb92987adf2"
  ],
  [
    "Nel 1990, la Commissione per i diritti dell'uomo ha nominato un relatore speciale sulle questioni relative alla vendita di bambini, alla prostituzione minorile e alla pornografia infantile.",
    "6ef8df46b7fc06e3b208ced649167753"
  ],
  [
    "Terry Gilliam, Tom Stoppard e Charles McKeown — Brasile 3.",
    "18147f005486c7b378aad93d7837a024"
  ],
  [
    "È come se Michael Moore cercasse di avere la sua torta e mangiarla anche lui (o nel suo caso 1500 torte) realizzando il suo particolare marchio ciarlatano di «docu-commedie»: dovrebbero essere oh-così esilaranti e folli, eppure sei anche pensato per trattarli come documentari basati sulla verità, sconvolgenti e incisivi.",
    "ace12349c3f1dbb8b3c96ebf6908deb4"
  ],
  [
    "Ma nel caso della liberalizzazione commerciale UE-Messico, la crescita delle importazioni dall'UE ha superato la crescita delle esportazioni verso l'Europa, con conseguente aumento del deficit commerciale messicano con l'UE.",
    "b511b19364cba580d986e5ed8889abd8"
  ],
  [
    "Ha riconosciuto gli sforzi dell'Istituto per mantenere uno stretto rapporto di lavoro con il punto focale ed ha espresso l'auspicio che ciò si traduca in programmi di collaborazione più efficaci in futuro.",
    "7eb064b03cd0df2871f188b753fc365d"
  ],
  [
    "Secondo il gruppo, «non sono un comitato ufficiale RNC».",
    "fabe66390eac1a34beec40433c254a78"
  ],
  [
    "Lo scenario è cambiato dalle spiagge della California alle isole greche, e gli unici membri del cast di ritorno dal primo film sono Sorrells Pickard (il ragazzo barbuto) e Roberta Collins (che a un certo punto cade in una fossa di fango, riportando alla memoria il suo classico combattimento tra gatti con Pam Grier in «The Big Doll House») ).",
    "55c54c20be822226f195afd3fd37a112"
  ],
  [
    "Prendendo atto della relazione del Segretario generale sugli sviluppi istituzionali relativi al rafforzamento delle organizzazioni internazionali nel settore del commercio multilaterale, 17/",
    "d3d85fb2ed0d9e7ac17f766e84a3f44b"
  ],
  [
    "Questo è un film che mi ha lasciato senza fiato... desideroso di saperne di più sulla storia e le tradizioni afghane.",
    "404cf8eb601213fcb32cf77d5709951f"
  ],
  [
    "Ma se si andasse oltre il tentativo di prevedere il verificarsi dei terremoti per prevedere l'entità dei danni, si potrebbe sicuramente escogitare una lunga lista di fattori che contribuiscono - inclusi anche fattori politici, finanziari e assicurativi - che assomigli all'elenco dei fattori che hanno causato la crisi economica globale.",
    "9904e8f0e365ec6d74023e92575547b3"
  ],
  [
    "4. invita inoltre il governo a garantire che l'impiego di espatriati nella forza lavoro del Territorio non pregiudichi il reclutamento di isolani adeguatamente qualificati e disponibili;",
    "e0b0d26f82780c3bbad447990f831cb2"
  ],
  [
    "La sua unica specie, Ptyoptila matutinella, fu descritta da Francis Walker nel 1864.",
    "cac534596ba21e512a3c33605db3e1c1"
  ],
  [
    "È un molestatore di bambini egoista e bugiardo, e uno che la fa franca, non il tipo di uomo di cui voglio vedere un film.",
    "31a7f51270eded38d51ea9fe1bb23c6c"
  ],
  [
    "Questo film era sdolcinato, lento, noioso, poco originale, di legno e ho detto noioso? E perché diavolo fanno sempre in modo che gli attori britannici mettano accenti schifosi? Sono scelti perché sono famosi, e tutti sanno che sono inglesi proprio perché sono famosi!",
    "f8b40af0eead9eaad48d76ca2ff5bb28"
  ],
  [
    "«Ora basta», ha recentemente affermato un funzionario governativo nordcoreano di medio livello in una conversazione privata con un visitatore sudcoreano a Pyongyang riguardo alla probabile successione di Kim Jong-eun.",
    "e94cfbdcd443d3cb50a1449326e1be4d"
  ],
  [
    "Ad esempio, insieme alla Polonia, ha guidato il tentativo dell'UE di sviluppare un approccio coordinato alla Russia e ha mostrato i suoi muscoli sulla Serbia.",
    "334c8f37ab70a632467f8fcbcd206667"
  ],
  [
    "Come probabilmente saprete, le forze serbo-bosniache di stanza sulla riva meridionale del fiume Sava, formalmente nel territorio della Repubblica di Bosnia ed Erzegovina, hanno tenuto numerose città e villaggi croati nell'area di Županja sotto continui bombardamenti e vessazioni.",
    "a42b94144fe69c8d74cd8982a10c390c"
  ],
  [
    "Il 67th Fighter Wing è stato un'unità della United States Air Force per quattro anni, tra il 1946 e il 1950.",
    "4a3416329f3d134f193fa129392f2f27"
  ],
  [
    "6. chiede alla Commissione sullo status della donna di esaminare, nella sua discussione sui preparativi della quarta conferenza mondiale sulle donne nella sua trentottesima sessione, le raccomandazioni contenute nell'Agenda 21 relative alle donne, al fine di:",
    "fb2744cffb65df595a2ed1d7e34ef342"
  ],
  [
    "Jeff Wincel, il proprietario di una società di consulenza, ha cercato la nomination repubblicana ma ha concluso la sua campagna elettorale nell'aprile 2010.",
    "2a401be7262f87c3a6e883eb08290006"
  ],
  [
    "Lo scopo del seminario era quello di rendere i partecipanti consapevoli delle convenzioni sulle quali la Cambogia deve riferire, e del processo di rendicontazione internazionale in generale; di sensibilizzare i partecipanti in generale sul programma di assistenza tecnica del Centro per i diritti umani e sul programma dell'UNICEF relativo alla Convenzione. sui diritti del fanciullo; e coordinare la formazione di un comitato interministeriale e fissare una data per la prima riunione di tale comitato.",
    "44245e16377a1cc101967fe6c6ef303c"
  ],
  [
    "2.2 Nella sua relazione all'Assemblea generale sulla revisione politica globale triennale delle attività operative del sistema delle Nazioni Unite (A/47/419/Add.3), il segretario generale ha indicato l'importanza che lui e le organizzazioni del sistema delle Nazioni Unite attribuiscono a un approccio integrato a, e presenza in, regione.",
    "625f5c92c342e29f8bcef998a95ea7dc"
  ],
  [
    "In questo film Gary Oldman interpreta un avvocato difensore, che in precedenza era un pubblico ministero.",
    "1ca020fa7f9ffa9104d6cebbfbfcf6bf"
  ],
  [
    "«Uzumaki» si svolge in una piccola città rurale giapponese, dove la gente sta impazzendo. Impazziscono su vortici e spirali.",
    "e8218fb2e16fcdc83a556262e9d5da1e"
  ],
  [
    "Le attività di TRAINMAR comprendono anche il coordinamento della formazione di gruppo condotta dal personale della controparte a livello locale e regionale.",
    "c50a29317fde5f87f3d58dac096890ea"
  ],
  [
    "Anche se è morta nel 1945, il suo lavoro nel sito di scavo di Gournia ha fornito un segno duraturo nel record storico iniziando il dissotterramento dell'antica borgata minoica sulla costa nord-orientale dell'isola di Creta.",
    "4a0a12a356ced8bd79a4bbdfacfe0b8b"
  ],
  [
    "L'intrattenimento negli anni Trenta è generalmente un accumulo di irritazione.",
    "4d54f829922f6c3124941e8816767e92"
  ],
  [
    "Insieme al Programma delle Nazioni Unite per l'Ambiente e alla Banca Mondiale, l'UNDP gestisce il Global Environment Facility (GEF) da 1,3 miliardi di dollari, assumendosi la responsabilità del rafforzamento delle capacità e dei progetti di ricerca mirati, delle attività di preinvestimento, del programma GEF per le piccole sovvenzioni per le organizzazioni non governative e facilitare il coordinamento e la diffusione delle informazioni all'interno del paese.",
    "66ad6e51e470bce920bf5d8f4ba9b486"
  ],
  [
    "George Clooney è sicuramente un pesce fuor d'acqua quando si parla di commedia (a meno che non si stia riferendo alla sua politica).",
    "f37d226ad53f9a9cd5d036b96a5c2418"
  ],
  [
    "Colpisce nel segno il 99% delle volte.",
    "7c674c45cbabb7a89276fae20abe736a"
  ],
  [
    "Tenendo conto di tutti questi fattori che influiscono sulla società - e la mia lista potrebbe non essere completa - ci può essere una valida analisi interdisciplinare per capire cosa sta succedendo nel mondo.",
    "d5e9d52e86d5aee5a08a903572183a7a"
  ],
  [
    "darei a questo film un 8.5 o un 9.",
    "11b01ae3f3b2a0cf2e496380174373c0"
  ],
  [
    "donna che ha osato smascherare i brutali omicidi commessi dalle truppe russe in Cecenia, è la prova definitiva che il presidente Putin non ha consegnato nient'altro che una dittatura ordinaria con il solito disprezzo per la legge.",
    "e2a56f3226e29fa5f544c735bcf338c8"
  ],
  [
    "(2) L'ente appaltante pubblica in un giornale di ampia diffusione internazionale o in una pertinente pubblicazione commerciale o in una rivista tecnica di ampia diffusione internazionale un avviso inteso a manifestare interesse a presentare una proposta, salvo che, per motivi di economia o di efficienza, l'ente appaltante ritiene indesiderabile pubblicare tale avviso; l'avviso non conferisce alcun diritto ai fornitori o ai contraenti, compreso il diritto di far valutare una proposta.",
    "cad233ddaf3642d9a67124597b0527d4"
  ],
  [
    "Il Comitato constata inoltre che la tabella del personale autorizzato dell'UNTAC per i periodi dal 1° maggio al 31 luglio 1993 e dal 1° al 31 agosto 1993 non era disponibile per l'esame.",
    "2539749c3fe9010ba5e74c90acd74cc4"
  ],
  [
    "Ora che il popolo di Putin si è lasciato alle spalle le idee neoliberali dei suoi predecessori e si sente deluso dalla cricca dell'ex KGB, il compito è ricreare un partito politico onnipresente che controlli i servizi di sicurezza, l'amministrazione, gli affari e molto altro.",
    "9748d5f6c62c5bfb948c36a27fa8f5cd"
  ],
  [
    "Luoghi famosi o punti di riferimento della zona.",
    "f35eb84eddcb289543739b6f2d1727f4"
  ],
  [
    "Se hai deciso, allora fallo",
    "eacf4a24fe283cbf0f5b47732bcf67a1"
  ],
  [
    "Al largo dell'interstatale",
    "56290c3a6b104e35b65e6d335910712c"
  ],
  [
    "Senza di te qui tesoro sono una melodia",
    "76726620493e3b5c9c0925c672ad9695"
  ],
  [
    "Dal latino per «correre insieme», significa esistere contemporaneamente o fianco a fianco",
    "28c9f60a6ee40ac238224777ec427659"
  ],
  [
    "Puoi passare delicatamente il pollice sull'attaccatura dei capelli se il tuo braccio è già intorno alle sue spalle, o offrirti di farle un massaggio al collo.",
    "e5b5c282caee8ecf54496fa629341253"
  ],
  [
    "Aperto a Grove e South Miami",
    "a14d69f940fb4d357c6fd8c71ce55b37"
  ],
  [
    "Sì, Lincoln di Loretta Lynn",
    "f15271c93f94c3f16bd4b8f4df283450"
  ],
  [
    "Condividi con il tuo partner un momento imbarazzante della tua vita.",
    "0e3e659be956c92b48a09d57ab66ef8e"
  ],
  [
    "Chi è l'ultima cosa che ho in mente.",
    "7e2a46437df167f5c5762595bda5b7c3"
  ],
  [
    "E assaggia quando ti annoi",
    "8c43f5408b7e1e0eb7b48eaaca480845"
  ],
  [
    "I libri di Bob includono «Confessions of a Hooker: My Lifelong Love Affair with» this",
    "d372ba86977b561fcb6b9bda5af5ad9b"
  ],
  [
    "Solo un venire srotolato",
    "08413c9a84af0165a60bdaf0698b254f"
  ],
  [
    "Chiedi aiuto per trovare il sig.",
    "9e93e50f052498f4d50b719b1636b0de"
  ],
  [
    "Aveva una bottiglia a collo lungo.",
    "e52eee297562607e629936ca27575be8"
  ],
  [
    "Qual è il tuo documento d'identità, inizierò una partita con te».",
    "c202c1a25b26cafbb0c0ae90a40eb65c"
  ],
  [
    "Ci vorrà molto di più dei coupon per salvarci",
    "9e3bac426e6d51301e3a47b6dead13e8"
  ],
  [
    "Se la forza fisica di qualsiasi tipo è stata usata per farti fare sesso, allora è considerato stupro.",
    "9860c006499346f5fb4383a39d40de9c"
  ],
  [
    "Tutti nella mia squadra, siamo fottutamente fantastici",
    "8478198250e6f4e9d1a77530eba653eb"
  ],
  [
    "Mantieni le sessioni brevi.",
    "f0b68363d9c7d58ccc45860eb8ca2b58"
  ],
  [
    "Persone che non conosciamo",
    "b04083242fd2f9527a898aff07fb37f2"
  ],
  [
    "I succhi che si trovano naturalmente in questo organo includono acido cloridrico e pepsina, ma non l'arancia",
    "8d605423b0402bb74524d81108e7ef32"
  ],
  [
    "Parla dei tuoi interessi comuni, o delle cose che sai che le piacciono.",
    "72237eb22d4a90bac2be1bbeeb1e6931"
  ],
  [
    "Da qualche parte lungo la strada",
    "3840c71b429e4dab268e1c1e5ce80537"
  ],
  [
    "Ignoralo solo poche volte; i rischi sono se lo ignori troppo, ci saranno problemi a lungo termine.",
    "4ea5296a52feb61be416f949b76f668f"
  ],
  [
    "È stata una lunga notte",
    "7a2e718c1a59b5de6c0973f3d10a628d"
  ],
  [
    "Chiudici allo zoo della contea di Los Angeles",
    "6f9cf5ae37b9610ad4f4dc6873dfb8e5"
  ],
  [
    "Sì, avevi il mio cuore molto tempo fa",
    "09afc39bd46717f419a916a3968112ff"
  ],
  [
    "La Francis Marion National Forest contiene molte di queste aree fradicia trovate nel soprannome di Marion",
    "98d152490f432534278f8509baa567ec"
  ],
  [
    "Ma la sensazione è travolgente, è troppo forte",
    "2d3c25fb30f0567afc3785b7c6642d18"
  ],
  [
    "C'è una volta nella vita",
    "e1fd4596a058d5038e650d710f1dc304"
  ],
  [
    "E quando guardo il mio bambino crescere",
    "ae0fd41a8776b4785c64ea3e79d95f9d"
  ],
  [
    "E tu mi dici che avevi bisogno di tempo, ma tu mi hai allontanato",
    "7ad09b792904eda0da173b17ef66f878"
  ],
  [
    "Se dice che le piacciono i reality, chiedile se preferisce essere a casa a guardare The Bachelor.",
    "da6d1cadb46919340b47c9c35b3b3fcb"
  ],
  [
    "Questa parola di 5 lettere deriva dal vecchio inglese «seofon»",
    "a6a5898185ee52dddaa78eedbdd6019d"
  ],
  [
    "Idealmente, usa un cavesson affondo.",
    "62a93e4c561d7371830d2f9b0ca29ea9"
  ],
  [
    "Questa marca di mazza da baseball è stata inventata da un apprendista falegname nel Kentucky nel 1884.",
    "679e19ee8b3214cf2fe3e9704ddebea4"
  ],
  [
    "Ora è il momento di fare un passo avanti e mostrarle davvero di cosa tratta il tuo gioco.",
    "bf7cce842b1c103b8145cde87c43a103"
  ],
  [
    "Voglio che la mia relazione sia esclusiva?",
    "38e262a346e44ee11ff66153b10e596c"
  ],
  [
    "Ho fatto la sbornia e ho avuto modo di pensare",
    "a1993b157ba12880c8a6f36e267564b2"
  ],
  [
    "Chiedi ogni passaggio.",
    "6c7867fe8dd2120c915ee232127bd39b"
  ],
  [
    "Non importa quanto tempo è passato",
    "599db48c0af227ed7957cf3579709218"
  ],
  [
    "Oh, oh, ti amavo pericolosamente",
    "6443ce7ca0bb40dd791451fb75319409"
  ],
  [
    "È come se fossi allergico ai tuoi farmaci",
    "94075e497214ce1931cd9f6deaba1efe"
  ],
  [
    "Concentrati sulle cose leggere.",
    "c2e0aae3fbbe37574da0f0231608540a"
  ],
  [
    "Sono pronto a scalare questa montagna all'interno",
    "9ebe882f2ccd3821b11ba3e84f780af9"
  ],
  [
    "Sta sognando la ragazza che sarà",
    "75ad04998ccaf7cbdee418ddccb10971"
  ],
  [
    "Le opere di questo maestro includono la Pietà fiorentina, la Pietà di San Pietro e la Pietà Rondanini",
    "3e2bca8f2f106e5b0098a76e491d7526"
  ],
  [
    "Rispetta tutte le donne.",
    "d5378135cc66e223887b56a65ce86f81"
  ],
  [
    "Abbassa la voce nella mia testa",
    "031ce86bb2c9c431c0e8766f6e2c704b"
  ],
  [
    "Per me si tratta sempre di queste canzoni",
    "8d578cee6a9bff5ccd8cef8cc2342218"
  ],
  [
    "Le prime lavatrici di questa azienda sono state «Così semplici che un bambino potrebbe farlo»",
    "5d98c114d00c879902ce54e6343766c9"
  ],
  [
    "È la F in AFL-CIO e nel film di Stallone «F.I.S.T.»",
    "3b887a2efac7f9ae13ab7d37a673a7d7"
  ],
  [
    "Detto questo, i profumi leggeri sono i migliori se vuoi indossare qualcosa.",
    "5139d6cfe77092f80b590c30b010c0b9"
  ],
  [
    "andare a mangiare fuori",
    "51e0455506d9334d7d1e5f1a20cb3163"
  ],
  [
    "Dammi più uomo, ancora",
    "05d1bb3b4b535abba4cce771cde5cf6f"
  ],
  [
    "E sappiamo che a volte tutto diventa un po' troppo, sì.",
    "d98a264dea68650e571202853e2417a5"
  ],
  [
    "Evita di sottolineare la differenza di età.",
    "89f64a0c8d208ea11eb6db0d34d32aa7"
  ],
  [
    "Tesoro, non potrei mai giudicarti",
    "1fb26a3f6861c7f2f0c3e15faead978b"
  ],
  [
    "La leggenda dice che gli dei hanno lasciato cadere rocce dal cielo e hanno formato il Giardino degli Dei su quest'isola hawaiana",
    "dd3df47b723c1cc4dcb5fe59f8604f37"
  ],
  [
    "Hai tempo?",
    "674b3a7dcd5f5209fc36e7c2ffd41f44"
  ],
  [
    "Nel 1982, il principe Andrew pilotò elicotteri durante una guerra contro questo paese.",
    "4d72f95ce94e3173c658384c2fcc1d6c"
  ],
  [
    "Usare un detergente esfoliante per il viso una volta alla settimana è un ottimo modo per sbarazzarsi della pelle morta e rendere la pelle più luminosa e bella.",
    "305871b5615c6e777602dc0265d3ec95"
  ],
  [
    "Non ci viene mai detto cosa abbia fatto questo «bravo ragazzo» con il pollice o la prugna una volta che li ha estratti dalla torta",
    "38a3644b883b7f40dfdc737099250181"
  ],
  [
    "Tutti hanno detto che staremo insieme per sempre",
    "364aceb3107cbc214d21008fe68b13dc"
  ],
  [
    "Se ti sta aggrappando così forte (Oh)",
    "2ca8fc283b0c468380cbedbe09c019bc"
  ],
  [
    "Una lista di tre successi potrebbe essere «ho vinto il primo posto nella jam di poesia locale, ho ottenuto un nuovo ottimo lavoro, ho ottenuto il punteggio più alto nel mio gioco arcade preferito».",
    "792ee130a077b965dbf0aa7d69ddc7ae"
  ],
  [
    "Non devi fare un gesto enorme per evidenziare le tue abilità speciali.",
    "8f514dd6d16473b2cc7f3ef14a1e1911"
  ],
  [
    "Non ti dimenticherò",
    "9b45992bbc65b92919b42491b7cb87ce"
  ],
  [
    "Guardati allo specchio so che vuoi essere me",
    "1973bdcfb7a186d6b70d89c0ecfd1a83"
  ],
  [
    "Beach House... l'EP",
    "a3b8503303e07289cc630cbd01301eae"
  ],
  [
    "Ancora una volta, è essenziale non spaventarlo.",
    "cb227074b080a1fc25db6a20ae66902b"
  ],
  [
    "Ti dico che non c'è niente che possa mettere alla prova la tua fede",
    "01090e1b67edb42d779c0afbe36afda9"
  ],
  [
    "E sto esaurendo le linee",
    "17d13c386c3bda74a63796180acbf442"
  ],
  [
    "(Accidenti, baby)",
    "f7048920ea4c99a798c61f3f0bfa0eb8"
  ],
  [
    "Le lacrime mi toccano gli occhi perché ho trovato",
    "a9d242039cc8d087938a3a9b07f6642b"
  ],
  [
    "Sto ancora piegando e grinnin, ancora mi sono tirato dentro il club",
    "cf338212bb7bd59e0241cf564e322c20"
  ],
  [
    "Chiedi informazioni sui loro hobby, interessi, film preferiti, programmi TV preferiti e così via.",
    "aa8949178334041e209e07d7993c7bdc"
  ],
  [
    "I lunghi steli filiformi grigi di questo «muschio» ondeggiano dalle querce nelle brezze costiere",
    "662c19565f3ce73064ceb2212cf5dc3a"
  ],
  [
    "Quando divenne un parco nazionale nel 1919, prese questo nome usato dalla gente del posto perché sembrava il paradiso in terra",
    "de3aeed5751c444fb212d565ebbb368a"
  ],
  [
    "Se solo Remo non avesse scavalcato un muro sul colle Palatino, potrebbe essere per questo che questo fratello lo ha ucciso",
    "9b1e0be4298cdc6f147671e020a77824"
  ],
  [
    "Oh, non essere sciocco, sì",
    "2cf8d0ccce7a8eba98e204e2b66e8c0c"
  ],
  [
    "Dagli piccoli promemoria che la sua conquista vale la pena e che non sta solo sprecando il suo tempo ad abbaiare sull'albero sbagliato.",
    "143a6ead33a099c335284962425f3403"
  ],
  [
    "Le persone rispondono meglio a quelli che sono come loro.",
    "5ba79f436488581d50a8f04098ae7bff"
  ],
  [
    "Quindi posso nutrire ex ragazze come gabbiani di mare con un ego migliore nel lavoro",
    "2495bf9f72dcdc6cfbe0136e155dbd9a"
  ],
  [
    "Quando sei pronto per un'altra tonalità ",
    "f77d5488b7de85e0f68a37175cc70c4a"
  ],
  [
    "Usando un tagliacapelli elettrico per tagliare i capelli fino al cuoio capelluto si ottiene uno di questi",
    "83e155272c819b2fc75e9ad6d16114ff"
  ],
  [
    "Poiché hanno questa qualità, gli artigli dei gatti non si consumano camminando come fanno i cani",
    "e1f9acb921ae694be7d2bfc1c2ae6a06"
  ],
  [
    "Iniziato il 1 gennaio 1660, il suo «Diario» conteneva racconti emozionanti della peste e del grande incendio di Londra",
    "6ffca400064b5ff9aa00dc4583b14c45"
  ],
  [
    "Sei sempre lì, quando chiudo gli occhi",
    "c73458c84c24f6431e6bbc7806ca2c17"
  ],
  [
    "Questo passaggio è facoltativo, ma puoi seguirlo se lo desideri.",
    "5826dba66055f45aed5e557ca347d9b9"
  ],
  [
    "Questa azienda i cui membri usano il loro nome è sinonimo di gente comune per strada",
    "826729bd72262ccb98506738f1ae2755"
  ],
  [
    "Io dico che tu sia la mia Lois Lane tesoro, sarò il tuo Superman,",
    "ecd2ee1ec31b0af0a4771668e368aa6f"
  ],
  [
    "Tieni a mente il tuo guardaroba.",
    "72a26e4cc0c4c99c401ed5b5248e418d"
  ],
  [
    "Non razionalizzare il cattivo trattamento.",
    "961d79a1b3477105ca5893367fb07693"
  ],
  [
    "Questo mostrerà alle potenziali amiche che ci tieni a te stesso abbastanza da trattare bene il tuo corpo.",
    "282d728528f6884f392978adb6ca2739"
  ],
  [
    "La Basilica del Sacre-Couer si trova in cima a una collina in questa zona di Parigi",
    "dce4320275032185edd6da160d8d7807"
  ],
  [
    "Mantieni le cose interessanti.",
    "fae12031cb6a9c62ed2132e74f259eae"
  ],
  [
    "Oh, oh baby ti ho amato pericolosamente",
    "11ab7381e3dba88567bd6becff8760ea"
  ],
  [
    "So che sto chiedendo l'impossibile",
    "a99e9e102cc2721130b9909e0c7c89c2"
  ],
  [
    "Forse sono solo innamorato quando mi svegli",
    "ad07f8b841939a988471948dfba2c40f"
  ],
  [
    "Non esagerare con le battute meschine, non vuoi dare l'impressione di essere superficiale o scortese.",
    "987f18bc9d73059286d5e1b4dc5da537"
  ],
  [
    "Un nano esuberante, o uno dei «burloni» di Ken Kesey",
    "e9d4dd33198ccbf49c015ac5ad0833bf"
  ],
  [
    "Dico, baby, per favore",
    "fa1f474ad56c55f2ad503e91067c041b"
  ],
  [
    "Nel 1933 Otto Dix fu accusato di oscenità da questo partito politico; in seguito fu arruolato per combattere per loro",
    "8f80fa82ae14e65276319fc85004aeda"
  ],
  [
    "Il 20 gennaio ha prestato giuramento come presidente degli Stati Uniti",
    "09d34ef3d48bee1bd060b64ff4c4053a"
  ],
  [
    "Abbondanti nel Golfo di San Lorenzo e nel Firth of Forth ci sono sule, che sono queste",
    "33c86d8442202085dc3c286d7c0ddadf"
  ],
  [
    "Leggi libri che sono stati trasformati in film e trascorri una serata speciale per guardare i film insieme dopo aver finito il libro.",
    "6e5a23e4869ed7fc962955f0be9b7276"
  ],
  [
    "Cercare di muoversi troppo velocemente può spaventarlo e renderlo meno aperto intorno a te.",
    "3dfe5390a0a5d801630a69ed58681a09"
  ],
  [
    "Vineyard Sound separa Martha's Vineyard dalla parte più meridionale di questo promontorio",
    "c664ba457f094dcaafde265d5776f36f"
  ],
  [
    "Sei più schizzinoso dei disegni",
    "806a16cf9b272fff4d949e7a0c279575"
  ],
  [
    "Abbiamo seguito il fiume fin dove va",
    "60489feeceee1c5f5fcbf2f8c241f074"
  ],
  [
    "Tutte le linee di longitudine sono misurate ad est o ad ovest di questa linea",
    "68aeefa130862ca9ddd9945b23a5b394"
  ],
  [
    "E ora non ricordo nemmeno",
    "2ce2a31d98240e4adb9754d883aa2376"
  ],
  [
    "Ho una bambina che assomiglia a sua madre",
    "4c8d34612e252ce76c87ba5a15dc2d57"
  ],
  [
    "Porta un fischietto antistupro e uno spray al peperoncino sul portachiavi nel caso in cui la persona che stai allontanando non rispetti la tua decisione.",
    "0e986d940c8f0b24978842544b292f6c"
  ],
  [
    "{Ed è così che allacciamo il gioco nigger}",
    "6f14f6258d031e03110008786abf13bd"
  ],
  [
    "E ho la mia decisione, presa questa volta",
    "fa74652c68342808636da6dbf8f945c4"
  ],
  [
    "Chiedi a un amico fidato o a un adulto di leggere la tua email per ulteriore supporto e potenzialmente buoni consigli.",
    "f1c68892539e076c470d340b507b94a3"
  ],
  [
    "Prima che i federali ci diano in questi giorni e prendano il nostro pane quotidiano",
    "77d89c44b2e423e4e0ed6047f7b83bf7"
  ],
  [
    "Sii culturalmente consapevole e interessante.",
    "15e7ff0910cc1b50f4d859fe96ede8f2"
  ],
  [
    "Una nuova causa per gli azionisti presentata lunedì includeva Dynegy nella sua lista di imputati. ",
    "1c599527cfcd4c7f9beac03b5bd4f9c9"
  ],
  [
    "Quando segue 3, questa lettera significa avere lunghezza, larghezza e profondità",
    "1087e63ae78b78147069d19f3fb88334"
  ],
  [
    "Alla sua conquista dell'Egitto nel 1798, quest'uomo portò molti studiosi a studiarne le antichità",
    "cc68266cb4c59ca8d7c3c0f4489fe4d9"
  ],
  [
    "Per la maggior parte dei cinesi, è noto come Chang-Jiang, o «fiume lungo»",
    "ab3961b222e2a09d758be478fd975cb5"
  ],
  [
    "Molti ragazzi trovano estremamente attraente quando una ragazza sorride loro.",
    "b8bbcd5d4fc17d8df9ca703108e0cfd8"
  ],
  [
    "Cammina come un campione, parla come un campione,",
    "5363a032825f5a8b8eef15c1446cf437"
  ],
  [
    "Dimmi che mi manca, sì, dovrei chiamarla.",
    "d70a612898f406cb6d70fea573458f09"
  ],
  [
    "Mi ha riportato a East Atlanta, na-na-na",
    "fd8bf14faf1f071cec605d6548105089"
  ],
  [
    "Quando la vita è desolante, non rideremo in nessun caso.",
    "415b15792a4707753d33231bd4323a67"
  ],
  [
    "Questo candidato presidenziale fallito del 2004 una volta ha ottenuto un rating «A» dall'NRA",
    "3e3af71309912f0c9ab73dc8b7e4e82c"
  ],
  [
    "In Cina un tempo era popolare per gli uomini radersi i capelli anteriori e pettinare i capelli posteriori in questa lunga treccia",
    "646a6fa85ddcf036a114e30cfc005bc7"
  ],
  [
    "Anche picchiettarle leggermente la mano se ti sta raccontando una storia delicata farà il trucco.",
    "14181b63cf1891701452a56bd04e695e"
  ],
  [
    "Il titolo dell'album «Satch Plays Fats» si riferisce a questi 2 musicisti, uno un trombettista, l'altro un pianista",
    "48c6b7da41f68332e9e60da11fd498a8"
  ],
  [
    "Non ha idea di cosa stia facendo al college",
    "e5c2e7640b7aba3d6cddb29f72c8a45f"
  ],
  [
    "Amarillo è dove sarò",
    "42614ff0b181564d7ad84d6b4223f9fc"
  ],
  [
    "Scopri tutto quello che puoi sul cavallo che stai addestrando.",
    "eb52bfb89cdf9ae6fe367629e9012f49"
  ],
  [
    "Negli anni sessanta, una faida con il fratello Peter lo portò a fondare una propria cantina nella Napa Valley.",
    "35d21bb7181740e2732b0a2517bc54dc"
  ],
  [
    "Correranno su di te, su di te,",
    "8046a3a81b2eab11afd77c683b956088"
  ],
  [
    "Cerca di non arrabbiarti o arrabbiarti eccessivamente quando le cose non vanno per il verso giusto.",
    "484aa8fc9b35a284383d9fdd9fc380bf"
  ],
  [
    "E sarà lì per te",
    "d717ac6347b00e5d64fb6658ac09fa0b"
  ],
  [
    "Perché non vuoi mai aprire la mia porta?",
    "379bd4f0959ccff8c783544ee92a176f"
  ],
  [
    "Ridere, giocare con i capelli",
    "b2d8c56baba3dcc322cd06192033a1ca"
  ],
  [
    "Segnalazione dal negozio di kims corner",
    "a6b891fe4249451f1b5cec9922b8cfa0"
  ],
  [
    "Queste persone potrebbero essere la tua prossima cotta.",
    "0d3e129e6e7dd6ea77fcac4b202a8281"
  ],
  [
    "Quello che non sapevano è che riusciva a malapena a continuare,",
    "f889814b4e674672a89d0561dc7e5583"
  ],
  [
    "Segui la regola d'oro.",
    "c7460593896312f7289472155d0372af"
  ],
  [
    "Sì, a Hick Town.",
    "f127c89e0a665d3431e8504f6637864a"
  ],
  [
    "Quindi tieni i capelli sciolti e fallo arrivare a me",
    "307cf0ea599e963f7c0fdea058777f93"
  ],
  [
    "Sii orgoglioso di quanto sei pulito e di avere un buon profumo.",
    "43e313ebb5724a41791989dadcdfcf79"
  ],
  [
    "Lasciala sempre camminare davanti a te.",
    "e12c3a21dba87a1bc175500dd015aba7"
  ],
  [
    "Cerca di uscire dal tuo guscio.",
    "7c95a08b60192342c272008506b56be4"
  ],
  [
    "La scorsa settimana Enron ha riformulato gli utili per quattro anni includendo le perdite derivanti da tre partnership affiliate, riducendo gli utili di $586 milioni. ",
    "6e8696df3d120df64e3d2d13893bdc8e"
  ],
  [
    "Non mi preoccupo di quello che non sono",
    "b235c7d86398b8e18ca924884cffc9a7"
  ],
  [
    "Se la tua prima apertura sociale non funziona, non lasciarti disturbare.",
    "3a4ba224c617409241ad2bbe4fc62b4c"
  ],
  [
    "Nel 1967 fu cacciato dalla Camera dei Rappresentanti per comportamento riprovevole",
    "929dae22978804fde029d4089a8ffdae"
  ],
  [
    "Ragazza devi ascoltare",
    "2704d7129daafbddff28566a73c62491"
  ],
  [
    "Prova a vivere vicino a molte celebrità.",
    "d32dafb7d1008f90572556cf157f89b5"
  ],
  [
    "Mentre il principe di Novgorod nel 13° secolo, divenne il suo eroe",
    "b694d35eaf9ced4b3d289c26dcf81708"
  ],
  [
    "Viola Fields, Mamma al fidanzato di J. Lo",
    "70f480f1c6e13143140340a18daa3658"
  ],
  [
    "Dimostra che riesci a tenere il passo con le battute.",
    "66660ad2967a10e76dfc098f94d366b3"
  ],
  [
    "Allora vai via velocemente, come se fossi davvero occupato.",
    "712876c0105be9850661a165222a8576"
  ],
  [
    "«New Hampshire», una poesia con note & note di grazia, valse a questo poeta il primo dei suoi quattro Pulitzers",
    "e715ef2ab99ed8d70d5d4e85f0e82c96"
  ],
  [
    "Tuttavia, è tutto nell'atteggiamento.",
    "191f38362ba70fdf2766e87c23555caa"
  ],
  [
    "La tua voce ovunque",
    "722a99bed8c2398bb8ee6e774a1eb5bb"
  ],
  [
    "Una cosa è compresa",
    "a7e7c2dea0b26753b32d99ab9f2afee9"
  ],
  [
    "Non sto davvero pensando",
    "fb41155e57f6bbb8441eb769fb1b9bb1"
  ],
  [
    "E no non dimenticheremo, sì",
    "d72cd24091d548902f56fe310d605149"
  ],
  [
    "Rispondere all'ultima serie di dodici domande.",
    "f8960999ebcb2ef58bb510741ba37a77"
  ],
  [
    "Solleverò i tuoi piedi da terra e non ti deluderò mai",
    "015a06dd0eff7417ba906fbb6d29d08a"
  ],
  [
    "Nella musica, è anche chiamata croma",
    "d5d96de36f7bd0490c723b3ca6affb63"
  ],
  [
    "Dimostrale che riconosci ciò che la rende unica e che ci tieni a lei come persona, non solo come caramella per le braccia.",
    "acc778a96b1676edce4e27356cab7dde"
  ],
  [
    "E tutte le ragioni che rendono facile amarti,",
    "8a1b8fcc923ee5617013e25cae60ba75"
  ],
  [
    "No, lo giuro",
    "347e3611542802d371253819c9f063b1"
  ],
  [
    "E comunque non avrebbe mai funzionato",
    "8f67d6036b759686d1ab40a8c036cc27"
  ],
  [
    "Il padre di questo fuorilegge, un ministro, gli diede i suoi nomi di battesimo e secondo nome dopo un ecclesiastico inglese del XVIII secolo",
    "6defbb5e97df6bf28e423dfccd8e53dd"
  ],
  [
    "Ha un modo per far emergere l'uomo che è in me",
    "f5c4b99bc18785232b6161c6c85b661e"
  ],
  [
    "Scegline uno che ti dia una camminata energica o un passo lento e sexy.",
    "e308295d02995420bcf183ac6017b95b"
  ],
  [
    "Mi sono allargato così sottile che mi aggrappo a malapena.",
    "d69c1c36d564118d26f8967648408c45"
  ],
  [
    "Brassica oleracea italica, una volta era «bandita» dalla cucina della Casa Bianca",
    "ef03e01a05e711f28d2307e2089b40c9"
  ],
  [
    "Dovrebbe essere reciproco.",
    "77edcdf344048f62e04c36cb2c5100f3"
  ],
  [
    "Inclinate il corpo verso la persona.",
    "625876ab761afa5a4777f8b158e1f463"
  ],
  [
    "Oh, hai mai chiamato?",
    "3f21611ed50e24dd1874b2240c605e1b"
  ],
  [
    "Basta non essere sciocco, yeah",
    "f8ca59a42e23b83a3fe3e52e2aaef28e"
  ],
  [
    "Ho risparmiato per,",
    "3bce833458e266d0f40c0470cc9dcd86"
  ],
  [
    "Gli esperti possono identificare le specie di balene in base alla forma e all'altezza del vapore acqueo espulso attraverso queste aperture",
    "0a9435fc8a9bb22e68562cc2fa678829"
  ],
  [
    "Ovviamente, il modo in cui scrivi dipende da te, ma potresti coglierlo alla sprovvista inviando questo tipo di messaggi in anticipo.",
    "e19d1ffcf633322f4dc8f63229597a92"
  ],
  [
    "Hanno superato la targa",
    "3abbefdbb051febbcf57f27d124123b9"
  ],
  [
    "Eseguita per la prima volta alla radio di Helsinki nel 1958, «Juha» di Merikanto è una delle migliori opere di questo paese",
    "a008477a68ee659fc9081ce673a3c7e7"
  ],
  [
    "Troy non poteva cadere mentre conteneva il Palladio, un'immagine di questa dea",
    "54e0251e6ecea95910189e2ae32000ec"
  ],
  [
    "Sembrano così piccoli",
    "e65e6cfb6a493d1698056f7d89ef6062"
  ],
  [
    "Aspettando che tu mi porti dentro da fuori dal freddo",
    "d6b62ab9ba7919d0cbc160c20ec80f23"
  ],
  [
    "Rock Hudson e Susan Saint James",
    "312c883c875c8c70db80ea21372b1144"
  ],
  [
    "Lo rendi difficile solo resistere",
    "3b86a740b0a5b768f016ebe09b304db2"
  ],
  [
    "Parla con lei di interessi comuni.",
    "f135afb072034ecc7b685ad4bc296077"
  ],
  [
    "Il nome di questo paese significa «semplice» e la sua piattezza è stata utile alla macchina da guerra nazista",
    "fc55a594004fd928ccfc48ff6c36d6c5"
  ],
  [
    "Se è interessato all'arte, mostragli i tuoi disegni o cerca mostre d'arte nella tua comunità e chiedigli di venire con te e altri amici.",
    "85081ceaac5ff8232b842d8b2cc1c99f"
  ],
  [
    "Proprio vicino al cervello sinistro, proprio accanto all'omino di latta.",
    "9f4f8459156bbca3ca765112cbdb70d2"
  ],
  [
    "Questo budino gonfio viene spesso servito con roast beef in Gran Bretagna",
    "f8a09249be886f64c31c45c0d3cb8ff0"
  ],
  [
    "Ragazzo, continui a farmi saltare il battito",
    "a9e409285a7329e6d7c8516ca8455e76"
  ],
  [
    "Tutto quello che facciamo è stare seduti in silenzio in attesa di un cartello",
    "1bf33a5afb1567bf40da9eca25a6b9a7"
  ],
  [
    "È il leader di Hunkpapa visto qui che ha ispirato il suo popolo prima del Piccolo Grande Corno",
    "b430ceee11f2b4310b68dca4020bac6f"
  ],
  [
    "Ma non puoi biasimarmi perché è chiaro",
    "cbb4bce5c69c575b064148f7a9097127"
  ],
  [
    "Se non sono io, allora sono il miglior errore che tu abbia mai fatto.",
    "634f561d7584b1b152c63147b7b08300"
  ],
  [
    "L'avviso rosso dice che le hanno spento il telefono",
    "4e2049c1bbdb6e0ae872bef2a03330a6"
  ],
  [
    "Se le chiedi un appuntamento e lei ti rifiuta perché si sente ancora a disagio, dagli più tempo se sei sinceramente interessato a lei.",
    "6f23fcb9b47d7353e2d5030ce8a63c8a"
  ],
  [
    "Questo leader francese è stato l'obiettivo di un record di 31 complotti di assassinio infruttuosi",
    "f8534b0d906e3bb6d80166c0099b72ad"
  ],
  [
    "Sto perdendo la testa, oh mia mente",
    "2028beb7237df5720bbf1870b6123341"
  ],
  [
    "E se ti arrabbi fuori luogo, lei non se lo aspetta",
    "bdc390b09820f0fc906becf3247e4aec"
  ],
  [
    "Più la fine è amara",
    "54df400ad98834ab66cf2a795b33808d"
  ],
  [
    "Ovviamente, se ha opinioni personali che trovi offensive, sentiti libero di dargli una manciata e allontanati.",
    "be03cbbfbb19c9998dc8ad9da9c195a6"
  ],
  [
    "Ho talento?",
    "609ffc716ebb8c2e9e44fe573e4cf92e"
  ],
  [
    "Una bottiglia di tappo antistrappo a prova di 80 ti toglierà il dolore",
    "ac66f722b4381dec7ea9d1e1fc806f4f"
  ],
  [
    "Le Olimpiadi di questa città sono state esattamente 200 anni dopo la morte del segretario di gabinetto britannico da cui è stata nominata",
    "4648e2ec6cdf430d5c5939ab9acb0331"
  ],
  [
    "Baby mi stai facendo impazzire",
    "5fbda5663e443c1197dcf15294eb7b7c"
  ],
  [
    "Decidi se vuoi o meno dei bambini.",
    "32a6032ad01476a5024afb28257f3e61"
  ],
  [
    "Da nessuna parte",
    "ca86c49589a1ac49f716ddcf3696bfd2"
  ],
  [
    "Le astronavi stanno decollando da un mondo morente",
    "5c1b1d5597c976e6b675d2aac3fb3608"
  ],
  [
    "I Maori usano questo termine religioso familiare per i divieti su determinati oggetti, persone o luoghi.",
    "fad4063d8d47d742109ce0e8fffc1dfa"
  ],
  [
    "Non essere sempre disponibile per lui.",
    "8a9221d5028782f61652e9e4432c2d2e"
  ],
  [
    "Questo canarino con uno sguardo spalancato è costantemente in allerta per Sylvester the Cat",
    "8b1827dedfe6161525bed7da755c2ee4"
  ],
  [
    "Visto qui, non viaggia più",
    "3c5ae6952e4099e25366af47bbbe74e5"
  ],
  [
    "I suoi primi milioni dalla Standard Oil provenivano dal petrolio utilizzato principalmente nelle lampade a cherosene.",
    "ac522395f9d80bbd3987562fbdf5edcc"
  ],
  [
    "Un tipo di terrier è stato allevato appositamente in Inghilterra per cacciare quest'altro membro della famiglia dei cani.",
    "07af053d95db064e0a1e8261ba06eafc"
  ],
  [
    "Forgiatos sulla frusta che sta seduto carino",
    "c5c5efb108ce20562f61708ef9d18e07"
  ],
  [
    "Avere rinforzi sexy.",
    "ae99548ce705e6de96e17d4758209b9d"
  ],
  [
    "Dio benedica questo elemento, scoperto nel 1944 e chiamato per il nostro paese",
    "f738654238a61c50227f53cc930edc95"
  ],
  [
    "Ripercorrere i passi, non arrivare da nessuna parte",
    "bf8c163394e9f3d063d93b373d099bad"
  ],
  [
    "Se risponde calorosamente, basta andare avanti.",
    "665ec2d33812bda57bb0e8975c57e223"
  ],
  [
    "«Diana», una storia in spagnolo di Jorge de Montemayer, è una fonte per questa commedia su un duo veronese",
    "e2398c213ec5b51a251c6af8c393d16f"
  ],
  [
    "Ricordati il suo nome.",
    "66e3cfe5ba426d122277736fbd670c30"
  ],
  [
    "Ricorda che alcune abitudini NON possono essere proseguite in questa nuova relazione.",
    "58a57adb1055f67e7cbe31087eb3823f"
  ],
  [
    "Oh abbi pietà",
    "e85f9fe7acd4d5cc1d61a712d43a94d9"
  ],
  [
    "Ma se la solitudine è un crimine oh, sono colpevole come peccato",
    "1fa92854a895b02df20abad344638133"
  ],
  [
    "Potrebbe essere necessario lasciare mani e piedi sul tabellone di questo gioco che può legarti a nodi",
    "91483a53e0efb1b0b4e8b2a19ae8e594"
  ],
  [
    "È come un fiume così largo ",
    "de86307daa66aa3f1adad8274f322636"
  ],
  [
    "I primi 2 venditori di fiction del 1926 furono «La vita privata di Helen of Troy» di John Epskine e questo libro di Anita Loos",
    "835b778b2f4c1fa03c0b220d2cd18151"
  ],
  [
    "Questa città non dorme mai",
    "b23dbc9b78c0146a106fb4de3962eac0"
  ],
  [
    "Non fumare prima o durante un appuntamento.",
    "21c2cd5c0c9d88391d2f39c916f43240"
  ],
  [
    "Quel bisogno che tu torni mi viene addosso",
    "80c08cd35b0283572ad20273fb5f392a"
  ],
  [
    "Sii disinvolto, ma educato.",
    "27119fffdddf16c206ecb439f6111750"
  ],
  [
    "Quell'acqua è giusta",
    "7c1617d031b31455d340628bddf88f87"
  ],
  [
    "«Acceptez-vous les cartes de credit?» significa «Accetti» questi",
    "7c701dbde60e47d493871f19125bee3e"
  ],
  [
    "Prenderemo dei ciottoli forse un paio di bam bams",
    "fce9fde866202b458fe3a95877c457cf"
  ],
  [
    "Ha detto: «Allah hu akbar».",
    "15250b63b07195bae81960da647994e6"
  ],
  [
    "In generale, è più probabile che una persona provi a baciarti se pensa che tu voglia essere baciato.",
    "894dccc15b8149f88b04cc18fb3e305e"
  ],
  [
    "Di' «Per favore» e «Grazie». Le buone maniere fanno molto per dimostrare rispetto.",
    "400c856327104cb499880b09677bb1df"
  ],
  [
    "Sei settimane dopo, era in ritardo di tre settimane",
    "0a9b94d2417b49436c8f96652f0b5879"
  ],
  [
    "Sai che li abbiamo mostrati tutti",
    "b148baa8166d2f9a731c165ba7ba91e2"
  ],
  [
    "È troppo a sinistra",
    "1906fd1b638a272fa500f22fcc40192f"
  ],
  [
    "Cosa sto cercando di dire",
    "0ba9acb8b81afd92420190222b28ba7e"
  ],
  [
    "Il giorno del bicentenario, questo presidente ha detto: «Siamo leader perché tutta la nostra storia dice che dobbiamo»",
    "ad625ea0b26ee6b56b968b7c093d39e8"
  ],
  [
    "Un capolavoro di Cellini mostra questo eroe greco che tiene la testa di Medusa",
    "85baec052b2afef429d7ae39158be7ac"
  ],
  [
    "E mi sta tenendo sveglio",
    "008c425ddf6ce78f3066b5213a9a6260"
  ],
  [
    "Mr. Mulder di «The X-Files» e il terrore della famiglia Baskerville",
    "7db5a384b4b926420a2f8825bcc6d2fd"
  ],
  [
    "Una relazione del genere sarebbe solo quella che vacillerebbe e svanirà in seguito.",
    "69ba961460d623fcdd6ab0603eae5e04"
  ],
  [
    "Fagli vedere chi sei.",
    "ef62362fd92566137aa82fc9125e4082"
  ],
  [
    "(Coro 2X: Krayzie Bone)",
    "234aab8d34ea1a93e520a6709d5fb49b"
  ],
  [
    "Una nuova teoria attribuisce una colpa parziale alla segale cornuta, uno di questi organismi che cresce sul grano e causa allucinazioni",
    "282b980b9b978a8f7184d9e6d2f9b1b5"
  ],
  [
    "Il «liquore al melone originale» di Suntory; ti farà diventare verde di invidia",
    "12c91a98ede856b274fcae48adf7adc7"
  ],
  [
    "Le piante verdi usano i raggi del sole per trasformare l'acqua e questo gas in carboidrati",
    "f1139bb5d247e2ee3082a410a91487d1"
  ],
  [
    "Nella migliore delle ipotesi, è un appassionato di computer; nel peggiore dei casi, è uno che attinge illegalmente al tuo computer",
    "6f35b28638a599513d9888f8662e5b54"
  ],
  [
    "Il sorriso è il segno universale della felicità.",
    "adc0f5202480c4d8483f87fd9c13cc11"
  ],
  [
    "La tenuta di Palm Beach Mar-a-Lago era la casa di questa ereditiera dei cereali",
    "2ee671a18022949f23fe303f49b73cf6"
  ],
  [
    "Quando Abel Tasman scoprì quest'isola nel 1642, la chiamò Terra di Van Diemen",
    "753290d0d55f656915ac436517304400"
  ],
  [
    "I giorni passavano lentamente, persi e bassi",
    "2920cb7ac66836b3680ee8848f41c1f6"
  ],
  [
    "Le ragazze trascorrono molto tempo a farsi bella.",
    "42b9917f1f4b1d0868d4697172c09d35"
  ],
  [
    "Trovare qualcosa che entrambi avete in comune vi dà qualcosa di cui parlarle.",
    "cabcca2677cab84ce32715dc2349ba1d"
  ],
  [
    "Perché stiamo gareggiando con Bentley non diverse da quelle del Grand Prix",
    "5253da40d6d46f1a2d9bf12f2a20d506"
  ],
  [
    "W-H-I-T-E, si sta facendo tardi mami",
    "0de416fee3cb6257002c2391e7f9e528"
  ],
  [
    "Questo senatore dell'Ohio e figlio di un presidente era conosciuto come «Mr. Republican»",
    "b1b1631e57ec77e48fb5cf1ffe915d36"
  ],
  [
    "Astenersi dal linguaggio emotivo forte se non ci sei ancora.",
    "fc01f21f5e427c7772efe3b5ca144aed"
  ],
  [
    "Da allora, la Securities and Exchange Commission ha avviato un'indagine su Enron, sono state presentate una serie di cause legali per gli azionisti e il prezzo delle azioni di Enron è crollato. ",
    "2dc810cbd68190b002db303ce3f1a8d9"
  ],
  [
    "Avremmo guidato per cento miglia",
    "8da124b79e8b3a4b13319fc719844758"
  ],
  [
    "J.R.R. Tolkien ha descritto queste parti del corpo elfico come «a forma di foglia»",
    "314770752b065d5dc0e9c4ef1c41b979"
  ],
  [
    "E Twista ama i dollari ma lo ammetto",
    "b34597bf7c8a659d4df1c6db2dd4a3a1"
  ],
  [
    "Qui ogni notte così può ingannarlo di più",
    "a93825430c17bd50a51c8a4cebec013e"
  ],
  [
    "Per aver diretto il furto con scasso del Watergate, ha ottenuto una condanna da 2 1/2 a 8 anni ma ha scontato solo 32 mesi",
    "ccc77e69629293ad53bbe1fa8cdf6661"
  ],
  [
    "Ritardo del volo alle cinque",
    "e40540bb465a599047ecf328b7d8647d"
  ],
  [
    "In una strada trafficata, in una stanza affollata",
    "a51d52d1038394257578104e46611eef"
  ],
  [
    "(Ragazza, devi farmi sapere dove posso sbirciare, quanto costa?)",
    "2ffc49b16b111f4865ad433699fb5252"
  ],
  [
    "Il percorso verso la cima di questa vetta giapponese di 12.388 piedi comprende 10 tappe chiamate gome",
    "68c521b8f2f22f28a82a69c810d4492f"
  ],
  [
    "Decidendo con gli amici, sto cercando di tenerti là fuori ragazza,",
    "9b5f4b398e5993934e6e0dcc151bfd41"
  ],
  [
    "Guida autostrade e strade secondarie per essere lì con te",
    "16432f5e83c71ce291735d019acaed74"
  ],
  [
    "Questo membro del gabinetto di George W. Bush ha perso la sua corsa al Senato del 2000 contro un uomo morto un mese prima delle elezioni",
    "3b547aacee615c6135405d822b93aa19"
  ],
  [
    "«Song of the Flea» e «Song of the Rat» si trovano nel lavoro di Berlioz sulla «dannazione di» quest'uomo",
    "b2cb5790cfbbd3b3ba6523a50b37355e"
  ],
  [
    "Come Lakeshore Drive, la famiglia Grammy",
    "2792d436ccf0a168b4aacd378d6dc405"
  ],
  [
    "Opportunamente, le scuole non sono state chiuse il 5 aprile 2009, che era questo «giorno di condivisione, Stati Uniti».",
    "3c93a09c2c688cb980d53a302849e97e"
  ],
  [
    "Se i suoi amici ti tengono in grande considerazione, è probabile che lo farà anche lei.",
    "e705a136138a7e8c27cfd45017b4640a"
  ],
  [
    "Ma non da soli",
    "26010205a3e8e0a900f26eaaf793bc27"
  ],
  [
    "Trasforma le tue chiacchiere in conversazione.",
    "dd3aabfb9b19a8b21a9dfbf48257fe17"
  ],
  [
    "Non lasciarmi qui, tutto solo",
    "8661bc40360bb707418fc69d52b85b8a"
  ],
  [
    "Chiedi ad amici e vicini.",
    "d61a0f2ed39110ba96d74d07d757af7a"
  ],
  [
    "Un leptocefalo, o murena larvale, mangia e va alla deriva per chilometri con questi organismi, che includono protozoi e diatomee",
    "57466816a78a439b6c8a59a21c1f6912"
  ],
  [
    "Notate la vicinanza quando vi sedete uno accanto all'altro.",
    "efba990c1436b8ccbf7b47f94345feb7"
  ],
  [
    "Ma oggi mi ha incontrato alla porta",
    "41738f38400ae2d8d6c18d756523de69"
  ],
  [
    "Le persone timide potrebbero voler essere più riservate di quanto tu sia abituato.",
    "e574a770603019a63a0bf9b0e5216f35"
  ],
  [
    "Tratta bene la persona con il rispetto che merita e non dimenticare di ballare con lui/lei.",
    "d2d87a387c3052a16fad960f2df519ba"
  ],
  [
    "Dopo un po', quando il tuo cavallo inizia ad arrivare, smetti di portare dolcetti.",
    "7e502a2a00a3dc455eb7d3fab6e5f50f"
  ],
  [
    "Amo i tuoi demoni, come fanno i diavoli",
    "73b8298427cef29adde8d5d918ae609f"
  ],
  [
    "Questo appartamento in centro mi fa sicuramente mancare casa",
    "fc634c84cfa911f888895d983f481ddd"
  ],
  [
    "E forse dovresti imparare ad amarla,",
    "369cdbe8dd0bdf350e9c75af1901bd4c"
  ],
  [
    "Degli oltre 120 personaggi interpretati da John Wayne, l'unico che conosciamo era il mongolo",
    "f72c65428b5bed209bdf473a720c8bb8"
  ],
  [
    "Ha bisogno che tu ti comporti in modo diverso da come agisci di solito con lei.",
    "a515de16b5267c4e5c8bb0b40faafd72"
  ],
  [
    "Questo è tutto, è così, è così",
    "cc72b465644f133df277868b475fd387"
  ],
  [
    "Questa nazione africana di 150 milioni è l'unico membro dell'OPEC che è anche membro del Commonwealth britannico",
    "a3048bb2be1ae0e8ebf108b44403145d"
  ],
  [
    "Più audace di Denver, non sono un Madd Rapper, solo un presentatore con un carattere irascibile",
    "0a4ebc194fdf8d9c3d18aa8352bc8023"
  ],
  [
    "Questo potrebbe rendere le cose imbarazzanti nelle riunioni del personale.",
    "feb66ad371303a675191ccda5540741a"
  ],
  [
    "Ma guarda per i Benjamin che ho preso la mia foto",
    "094edbbe8fcc27a66aa53c26b31512cf"
  ],
  [
    "Le ultime parole riportate da Oscar Wilde, «Uno di noi deve andare», significavano lui o questo",
    "9d959e9fcb77e33f674efe2298aeacd0"
  ],
  [
    "Se qualcuno in casa è questo tipo di «scimmia», potrebbe essere necessario rimuoverlo dai vestiti usando il talco",
    "736d09759f83993d9384d900d6477cae"
  ],
  [
    "Non è facile per nessuno impostare piani futuri, ma è ancora più difficile quando l'altra persona coinvolta non è totalmente reattiva.",
    "b63788de61b16f469bc4c4d1d94ecc7f"
  ],
  [
    "Trovare la donna giusta con cui parlare potrebbe essere la parte più difficile dell\"intero processo, ma cerca di non pensare troppo alle cose.",
    "4e892f637659dcdf359fe1da9a7ed47f"
  ],
  [
    "2 anni dopo aver esplorato il nord-ovest con William Clark, è stato nominato governatore del territorio della Louisiana",
    "3e2d97be1083a6d6a66693f9d8fefe07"
  ],
  [
    "Oh, ci sentiamo entrambi allo stesso modo",
    "550972374fb8f1d0c817d859d958db1d"
  ],
  [
    "Sinbad il marinaio ha avuto problemi con un gigante con un occhio solo simile a quello che Ulisse chiamava questo",
    "d23857172e6db0a2ef21183dcbf3ca8a"
  ],
  [
    "E questo mi fa sbagliare più di quanto dico",
    "61071df1d247c2cc73f8a43d42a832b2"
  ],
  [
    "Stiamo sventolando le nostre vite",
    "3bfbc1dd61f26c30f92ceb689cec0b7a"
  ],
  [
    "David ed Elizabeth Emanuel hanno ricevuto l'incarico di disegnarlo per la principessa Diana da indossare il 29 luglio 1981",
    "62bc86a19b71ffe12e7b9a24c7a10a0e"
  ],
  [
    "Ci risiamo, ho appena speso un centinaio di quel libro marrone",
    "04defc82c66b13a41ff850b4e85fae74"
  ],
  [
    "Troppa acqua di colonia può provocare una ragazza infastidita o affannosa, non va bene!",
    "7e0300d3f1f3248fa6979bc0ff550ac5"
  ],
  [
    "Passò dal lavorare in una miniera di carbone, lavorando fino a diventare presidente UMW dal 1920 al 1960",
    "a9894689c8d7015463e8ba171218c2cb"
  ],
  [
    "Sì, è di seconda mano che continua a rallentare",
    "3c47432fc07b0f76e7f1c94c94cb1127"
  ],
  [
    "Playin' one night roadhouse stand",
    "a2a730c9288b6092e65e01914952164f"
  ],
  [
    "Il quarto monarca d'Inghilterra nel XX secolo, è morto nel 1972",
    "d48cd08b8e7922bdd9e9b282c6bd49e0"
  ],
  [
    "Mentre nuovo incontri è certamente rischioso, considerala come un\"opportunità per la scoperta di sé.",
    "23884a8f00e7335f09d40f56ad266ca0"
  ],
  [
    "Io e i miei negri, e i miei cubani e i miei haitiani loro",
    "e212278b171e355a7878b136a1cfee05"
  ],
  [
    "Dopo che il tuo nome è stato chiamato per la prima volta su «Il prezzo è giusto», ti viene detto di farlo",
    "f3d3b90ecb75a1fc0a2939d592d525ee"
  ],
  [
    "Tu speri che lo faccia",
    "3dfffd8c71e7eb114d53f992c16a503b"
  ],
  [
    "Questa capitale della Repubblica Ceca è conosciuta come la «Città delle 100 guglie»",
    "5c727da43fbfc35e6c03b05b3f161fbe"
  ],
  [
    "E il negozio dall'altra parte della strada",
    "9cf83d0c90cdd65661d8bad44956581b"
  ],
  [
    "Stabilisci se sei pronto.",
    "02f4c2129ebe6d072902734db40d3018"
  ],
  [
    "Vedi se hai amici in comune.",
    "3c09a03a1dea6a2295e9da708d71ff28"
  ],
  [
    "My, my-y, my, my-y, dammi amore",
    "54e639334e8c3f350ed3cbbceab35a14"
  ],
  [
    "Trova una chat room online adatta a single cercando di flirtare o trovare una relazione.",
    "1e4d7c74a30d0faa0fa4cce51484cd40"
  ],
  [
    "Proprio dove sei, sei in tutti i motivi per cui",
    "65f6c9735dcc1a7fb2b597701e988388"
  ],
  [
    "Da ogni cambiamento la vita mi ha buttato",
    "ff4f8ecc42611b617b85ca73672a907e"
  ],
  [
    "Evita di lasciarti intimidire dalla sua laurea in giurisprudenza se stai partecipando a un dibattito.",
    "968a9517a024adeafcc0d5cfe2d8ec35"
  ],
  [
    "Devo andarmene da qui, amico.",
    "6da30d3205b5b2d9e0e2d9282e70a498"
  ],
  [
    "I romani lo chiamavano Mare Nostrum, «il nostro mare»",
    "139444a55a27e8bca88bdee8efe0f47c"
  ],
  [
    "Non c'è modo di dirlo con precisione, ma tieni a mente questi suggerimenti:",
    "a5b3b836c63f3dddc64a39691883b244"
  ],
  [
    "Sei così bello oggi.",
    "7c73b0631e02143aeb147e875730d351"
  ],
  [
    "Sono in perdita, avrei dovuto sapere che sarebbe stato così",
    "20ce7d0b19d87c8a364482249dfdf1db"
  ],
  [
    "Porta con te un gruppo di amici.",
    "ce402bddce1bea85d85c212850091691"
  ],
  [
    "Quando morirò alleluia ciao e ciao",
    "5d0e3df90374f657a24b40615425a561"
  ],
  [
    "Indossa il suo profumo e abbassa il letto",
    "1dfd2b86a07fe5b50176a8c11d3ec1cc"
  ],
  [
    "Aveva 4 anni e mezzo quando divenne principe ereditario di Svezia nel 1950; ora è re di Svezia",
    "01e355a9aaee77b490b411163ae314b8"
  ],
  [
    "Implacabile nella sua ricerca di ideali conservatori, è stato nominato Time's Man of the Year per il 1995",
    "e4ed105c371a619c00222929dad37d69"
  ],
  [
    "Mutha Fucka Sono il cuore e l'unico di questo,",
    "7f7006eac64df51a2742b9952b1b22dd"
  ],
  [
    "Comincio a sentire quelle farfalle",
    "2580bc8082fb7bcc86af8511a3185ec9"
  ],
  [
    "Il famoso valzer suonato qui con «gelida» compostezza",
    "def9a971276a60daa0b28fd45a28982c"
  ],
  [
    "Per stringermi, per abbracciarmi, per abbracciarmi",
    "aaa4b13f43b30acbc22076c6f18c9725"
  ],
  [
    "Devo tornare in fretta",
    "00e077ac0a971f086a24a9e317ffdfad"
  ],
  [
    "La Groenlandia ha due lingue ufficiali: groenlandese e questa",
    "fcff858ee67b0a6ee83bfa2b23afdb88"
  ],
  [
    "Fai lavori a terra con il tuo cavallo.",
    "891d8c384d20ba2f79f838ba7b301268"
  ],
  [
    "Guardate la TV insieme e prestate attenzione agli spettacoli che le piacciono.",
    "834a032a96b1f7015077550c84f9e653"
  ],
  [
    "Fategli sentire ogni singolo giorno.",
    "6376e0d9702b2fd1266aaa8ce1af7d3e"
  ],
  [
    "Il viso e il collo di una ragazza sono luoghi intimi da accarezzare, ma toccare una ragazza in questi luoghi è un buon posto per iniziare ad accarezzare.",
    "11c4ca244a5f99bff7683d7f2bae9528"
  ],
  [
    "Un ristorante intimo",
    "23230f2daa4e1ff20e5ca15b6ede0f13"
  ],
  [
    "Posso andare senza passare l'inferno ",
    "33de154b078ff71f1e61a737578977b8"
  ],
  [
    "Prova a sollevare argomenti intellettuali e a usare le parole del tuo vocabolario più grandi (se di solito ti tratteni).",
    "88b2b6d8d91920492e23e35756ab0dc5"
  ],
  [
    "Se ci volesse un drink, ne farei uno indietro",
    "ed2b8c383284458ccce6694fc5c37907"
  ],
  [
    "Non ci sarai, avresti potuto avvertirmi",
    "04d4df771c2bd6e10a5a110e58991abd"
  ],
  [
    "Stabilisci una connessione.",
    "a4053884630e552936a974e8f861e230"
  ],
  [
    "Quelle zappe non fanno schifo, non possono tenere nemmeno un uomo",
    "2d2e53dfcec5df34f8b5a7e13398dca9"
  ],
  [
    "Il più delle volte, l'hanno già sentito e non sarà divertente o affascinante.",
    "6117d7049e094ad1f62c3f3104f6899e"
  ],
  [
    "Un parco nazionale della California prende il nome da questi alberi viventi più alti",
    "7d9a14545a373ac33b5406734a106793"
  ],
  [
    "Siamo stanchi, non ce la facciamo più",
    "f45036ed7b1e3bc5dcc5a88f4a6eed8f"
  ],
  [
    "Guardate le persone negli occhi e fatele sentire come se le aveste viste, che non siano invisibili per voi.",
    "5d910c4c1a8da134a1d8484199fb5a5a"
  ],
  [
    "Non avrai un brutto rimbalzo con Bilstein, uno dei principali produttori di questi tipi di pressione del gas",
    "2aa7bc16efef63c055e40d68a0999764"
  ],
  [
    "Quindi non la cambierei, è troppo brava. ",
    "e1f4a6813f742de822da1aa1fc2cf101"
  ],
  [
    "Se non lo è...",
    "b86bf623e60e9faa888c6f32dc2fe190"
  ],
  [
    "Se il mio manager mi insulta di nuovo, lo aggredirò",
    "6d1eb4ab76b569aa30db1a5ddfea6f87"
  ],
  [
    "Perché stiamo subentrando, una città alla volta",
    "d1c66b37ecde8757c994033bad85aba8"
  ],
  [
    "Il puma è anche chiamato il leone di montagna, la pantera, il catamount e questo, come una scarpa da ginnastica",
    "80e0544f24288891968f1cfdf363dca3"
  ],
  [
    "Disossato così tanto quell'estate, che gli ha persino dato un bambino",
    "0cc9f25e6e99040e147df255328ee302"
  ],
  [
    "Non me lo dirai?",
    "3aaa2a99eba2114068229e2a4d5cbd93"
  ],
  [
    "{Noi vi persone nigger}",
    "785db7b724fb1849cdb551973f3a78d0"
  ],
  [
    "Stai contando il verde di notte, ma benedizioni che non troverai mai",
    "b3c866a42814223bfdef85bdbd681261"
  ],
  [
    "Mentre scalava il Monte Everest nell'aprile 1953, Tenzing Norgay salvò quest'uomo che era caduto in un crepaccio",
    "e3fd4e2c947435533303cc131f4a11d7"
  ],
  [
    "Ho questo completo nero",
    "1155b4013ccea9012d64658f7bb7529c"
  ],
  [
    "«Vado in pista",
    "8c3d0d77fa24e106ba60c49efcc34112"
  ],
  [
    "Sì, tutto è andato bene ",
    "56320e82de98f18375ebd100aa55e0db"
  ],
  [
    "Indossa dei pantaloncini corti e lusinghieri in palestra.",
    "79533cb26a8f84c109e91dd408242beb"
  ],
  [
    "Dal nome di una regina, è il termine generale per i mobili inglesi e americani del periodo 1840-1900",
    "c76c907f145b8037f8b1c2c448191453"
  ],
  [
    "Sapere quando terminare la conversazione.",
    "58925e722d370bd585c7131c3f0a43e0"
  ],
  [
    "Dal greco per «flusso», questo tipo di artrite è caratterizzato da gonfiore doloroso delle articolazioni",
    "7a4a3cf7fd3e962858e3a25292cf987c"
  ],
  [
    "Questo vale anche per i suoi amici.",
    "7798a9d63802fb4171836e3dc246c2a6"
  ],
  [
    "Chiedile quando la rivedrai.",
    "6c0ac40502276925bfdc741d4b50a2b4"
  ],
  [
    "E non sottovalutare l'abbraccio, il bacio o il complimento spontaneo.",
    "72aa17df1b3670ef01f73230e14d671f"
  ],
  [
    "Invita un gruppo di persone a prendere qualcosa da bere dopo il lavoro o a mangiare qualcosa da qualche parte.",
    "443d2ae4c7c5e16862ca02f37f6399c2"
  ],
  [
    "Cerca di conoscerla un po' di più prima di tentare di essere scherzoso (alcune battute per te potrebbero non essere divertenti per lei).",
    "507ddd42f3c79e68a03b18a67e8faf03"
  ],
  [
    "Ay che succede ragazza?",
    "6b503753d7394397461c521a66d09cf1"
  ],
  [
    "Evita azioni che non puoi riprendere.",
    "6d4851d0f4b5d1181515707993d0450a"
  ],
  [
    "Legale in 4 stati, è la più giovane età specificata in cui una donna può essere sposata con il consenso dei genitori",
    "97a45dee58348edf657063f9d62b4731"
  ],
  [
    "Sto superando i miei errori,",
    "304e950d3cb46503f924f2c6f7bf287b"
  ],
  [
    "Ho amato i bei momenti qui, ho amato i nostri bei momenti qui",
    "6ac983e7da0d3ce113008b4d777cf75f"
  ],
  [
    "Accetta che i suoi compagni di band siano amici intimi.",
    "5146b3e2c12457cecd22ae3e732bfaae"
  ],
  [
    "Questa piaga di Poe «aveva devastato a lungo il paese. Nessuna pestilenza era mai stata così fatale»",
    "3ff67c7b2833978f89f5edb0218ed33f"
  ],
  [
    "Ti fanno strappare la stanza",
    "127497c54a716f18ab53b07205c8e10f"
  ],
  [
    "Apri gli occhi e le orecchie ed è abbastanza facile capire chi è chi.",
    "49988d17c63dc67189b063e851c88e8e"
  ],
  [
    "Mi tiene sveglio la notte, hmm",
    "ef549de7138a46266deae2beb1d21a10"
  ],
  [
    "Scopri se ti senti ancora allo stesso modo.",
    "8a282245d9ebca924af996d52bf200aa"
  ],
  [
    "20 anni di debito",
    "6f88f772a454a2336433372d4d342c1f"
  ],
  [
    "Alle ragazze piace un ragazzo sicuro e comodo nella propria pelle.",
    "ddf8d0e0554a9ede87a603df6fc99738"
  ],
  [
    "Nessuno ha mai saputo che c'era carbone in quelle montagne ",
    "309715ddcbd227593e841e2d93ab237f"
  ],
  [
    "Attribuito al rivoluzionario messicano Emiliano Zapata: «È meglio morire in piedi che vivere» questi",
    "a28118537d3b3be3000764e5f1237e44"
  ],
  [
    "Una delle 2 sostanze in cui il propano si trova naturalmente",
    "7e75ea346d94e4262c5fc0b0cfa14eca"
  ],
  [
    "Potresti chiamare CP Scott, che ha curato il principale giornale di Manchester per 57 anni, questo tipo di «angelo»",
    "a9073e11d8da508ecaa6afcb8ba7c689"
  ],
  [
    "La tua casa dovrebbe essere presentabile in modo che la tua ragazza voglia avventurarsi in camera da letto.",
    "81d8a74770bf373a3d5c433ec4d2d611"
  ],
  [
    "Determina i tuoi linguaggi e valori d\"amore.",
    "404c7a8fe02213b7664ca7e7464feab6"
  ],
  [
    "È stata la fine amara per questi dolcificanti artificiali, richiamati dopo che erano stati collegati al cancro nei ratti",
    "3d303882e8e477f37cb5f2a795d9d08d"
  ],
  [
    "Mantieni le cose interessanti.",
    "40258a11b3c24d0ccaf47c8bf20c0c19"
  ],
  [
    "Quando la vita si fa dura",
    "821ed4ae2b381a32a5fbc62319630556"
  ],
  [
    "Fai domande ponderate e stimolanti.",
    "0dcace4a0c0286be89fe3e632270be18"
  ],
  [
    "Se ha mostrato parti di se stessa che sono vulnerabili, non aver paura di mostrare i suoi pezzetti di te stesso di cui sei vulnerabile anche tu.",
    "ce1b526d80a3e021b43ddadc9acc6f23"
  ],
  [
    "Non esitate a flirtare con la tua ragazza.",
    "af5eac3d1aef94742ab2fa733040908c"
  ],
  [
    "Se lavori in un posto che ha uffici, scrivanie o cubicoli, dai un'occhiata ai suoi mentre passi e vedi che tipo di soprammobili ha.",
    "d75e2c66f6fc49bccfb3d61716d87f11"
  ],
  [
    "Con il più grande e cattivo Joes",
    "71ea624c117e819737659a92b36fb190"
  ],
  [
    "Senza nessuno che mi tenga,",
    "ee2837cd282b9c3d64a1404b96079e03"
  ],
  [
    "Prepara un piano per lavorare sul miglioramento di queste caratteristiche a poco a poco.",
    "89cacb21d22fbda9fd805ef044497d97"
  ],
  [
    "Come hai imparato così tanto sull'argomento?»",
    "b936e9b5a241543e7c583c432da765ff"
  ],
  [
    "Il premio Nobel Anatole",
    "f958bc690eb2bf764886da69b23c262e"
  ],
  [
    "Potresti essere in grado di raggiungere la sua coscienza chiedendole di vedere la situazione dalla tua posizione.",
    "4ac3d91fc92a961c872cf4228b859d4c"
  ],
  [
    "Il problema di un ultimo bacio",
    "b875fa18fdd17cc3667043b062b12955"
  ],
  [
    "Non aver paura di avvicinarti un po'",
    "513570168c2b0452341a3827448b6368"
  ],
  [
    "Non riesco a visualizzare alcuna immagine sullo schermo TV",
    "d26a2a1b2bdb9a20982f9702be484133"
  ],
  [
    "Aspetta pazientemente di sentire le parole che non hai mai detto",
    "b04547c5aba417b6ea92d2ee2afba141"
  ],
  [
    "Puoi essere nel detto bac (gimme, gimme, gimme)",
    "be339ba9287371580598631937ddb1c8"
  ],
  [
    "E probabilmente non lo farò mai",
    "b4784851a343d57686143f77ed6d459a"
  ],
  [
    "Trova attività che ti piacciono insieme.",
    "e676fc7846efa743011e8344cc4a5245"
  ],
  [
    "Se entrambi avete un giorno libero senza nulla in programma, fate qualcosa di avventuroso e inaspettato insieme.",
    "10a586c5f50094047789bdb043ab1f33"
  ],
  [
    "Di conseguenza, dovrebbe essere sempre onesto con te e con le altre persone nella sua vita.",
    "45bf82c521c11ee6447fc4525a09e396"
  ],
  [
    "E non posso dimenticarlo",
    "d74a4b229a164ebe71a2fbd86ddef72a"
  ],
  [
    "Appena laureata, fresca al campus, mmm",
    "68fb3a5b58c44d1720657200375718bb"
  ],
  [
    "Grazie a me e alla mia bocca grande",
    "f685c11b4b453e6bc9540958c6540ee2"
  ],
  [
    "Joe Arpaio, sceriffo della contea di Maricopa in questo stato, è noto per aver fatto vestire i detenuti di rosa",
    "0739f34093a37a9a6a8e896580d9f293"
  ],
  [
    "Il matematico Ian Malcolm affronta più dinosauri in questo sequel di Michael Crichton del 1995",
    "ecbba61323875109f40b85ca8ec24135"
  ],
  [
    "Fatti bucare le orecchie se non lo sono già.",
    "8c47139f48f9ab7fa72920019e439dc7"
  ],
  [
    "Su una bottiglia di champagne, questa parola indica che è molto secco; che selvaggio!",
    "f3ff7714017017e05124f93616474f94"
  ],
  [
    "Sto inseguendo la luce nell'indaco",
    "2e37674840017fa1348713849c7ac9e4"
  ],
  [
    "Non trattenerti",
    "466d56026d427b95516cb1034ee87622"
  ],
  [
    "Non sento nient'altro che le signore che chiamano",
    "fc49015337deca998711e2e043966e86"
  ],
  [
    "Doc, probabilmente ti chiedi perché non mi interessa",
    "6d945f61037eb48c7063d06c60028670"
  ],
  [
    "Portatela via dal gruppo.",
    "f11b6aec53eadf55315a2e0eaa598c36"
  ],
  [
    "Portare una moneta con il timbro di quest'anno dovrebbe portarti fortuna",
    "5092483acfca282171e9bb323451dd50"
  ],
  [
    "Dammi questo nome della sorella di Paris Hilton e ti dirò che è stato anche un ruolo «diminutivo» di Adam Sandler",
    "43998a38897010102d2284fd26b707eb"
  ],
  [
    "Scegli un buon momento per parlare",
    "b0abd8bd8c41a2c4597e7f0fbe5635b8"
  ],
  [
    "Mi sembra di essere l'unico che non l'ha mai letto.",
    "07bac6cc4418ed0605c007f044334e44"
  ],
  [
    "Dio, lasciami dedicare questo all'80% che non tornerà mai a casa",
    "e6da0ed12d415abcf4feafd7e1594450"
  ],
  [
    "Se dice di sì, è un'ottima idea, ben fatto!",
    "32da549d0ec03056cb62f4278da4338e"
  ],
  [
    "Eveleth, Minnesota e Toronto, Canada hanno ognuna delle sale di fama dedicate a questo sport",
    "ae74559959db9626b2b8a12abca98e6c"
  ],
  [
    "Nel suo colore codificato parlare",
    "75330d8c05207f6138fd1cc29a92406e"
  ],
  [
    "Fagli conoscere i tuoi sentimenti.",
    "4f99595b0df312161ecb02a58483e2cb"
  ],
  [
    "Inoltre, se conosci le tue cose, puoi condividerle con qualcuno di nuovo.",
    "c795ff4d07561881dc0c66ea34c0ba80"
  ],
  [
    "Non affrettarti a fare sesso.",
    "4eefcfa74e791acb7907c370e7618890"
  ],
  [
    "Lo do a er, l'ho preso per primo",
    "07f786e5a12153bcb9c4b66f1e94169a"
  ],
  [
    "Yelberton Abraham All-Pro...",
    "fd8e73e03ef671c43a0ec4c76e31d6c0"
  ],
  [
    "Non parliamo più",
    "a455fd1901780f77f6af7064bbb9481c"
  ],
  [
    "Fai attenzione se si siede con le gambe rivolte verso di te.",
    "a49cfd08be09c5decee7bfd2fe44d8f2"
  ],
  [
    "Giudica il suo livello di maturità.",
    "8e50f82a875955dec9f61d424d581cef"
  ],
  [
    "Ad esempio, toccare il braccio di un ragazzo è giocoso e civettuolo, ma abbastanza sicuro.",
    "2d0bbdfacc2b538d963457a9519c2ed8"
  ],
  [
    "O non lasceremo mai Harlan vivo ",
    "4d2da5a5285f37e47f047be7527b4a42"
  ],
  [
    "{E nessun nigger in attesa di fila}",
    "478ffed99eb9d180a327bfee7c37d8b5"
  ],
  [
    "Arthur Mitchell & Karel Shook hanno co-fondato il Dance Theatre di questo luogo",
    "35b0bab90119127e4382fb7e7356f9ad"
  ],
  [
    "Nel 1956 fu posato il primo cavo telefonico transatlantico tra Oban, Scozia e Clarenville in questa provincia canadese",
    "c5ccf0da75a28e6f899cf57672b78db5"
  ],
  [
    "J. Wellington Wimpy diceva spesso: «Ti pagherò volentieri» questo giorno «per un hamburger oggi»",
    "a0bc94ffc61b76ea21ffb84c6a9d8cdf"
  ],
  [
    "Nel 1924 questo New Englander vinse per «New Hampshire: A Poem with Notes and Grace Notes»",
    "5cd3aee86c9b20659c69b65f67e942de"
  ],
  [
    "Saltare la pratica solo per passare più tempo con lei",
    "4cb1b9c828e1db71106f2b86dbb5c5be"
  ],
  [
    "Solo un brivido",
    "3230f0296b7401ae19c46850c970c1d7"
  ],
  [
    "Mi diresti che ti sono mancato anche tu e che ti sei sentito così solo",
    "02aeda6ae9ff355612e5224e8eb38568"
  ],
  [
    "Mi coccola",
    "c98452a4fd6a411b26c1ba5a3135d829"
  ],
  [
    "In un cenno al passato stregato della città, il logo del dipartimento di polizia di Salem raffigura una strega che cavalca uno di questi",
    "21d2bef7c79ea725a1d393a7cc30cc14"
  ],
  [
    "Mi toglierò queste suole da entrambi i piedi",
    "de192a6ce6cb470f751e803c98150b8e"
  ],
  [
    "La causa di un uomo in Virginia contro questa organizzazione sportiva. ha detto che «lo ha influenzato alla velocità», facendo 135 mph e ottenendo i biglietti»",
    "c0b9318af07788c6927838f40bbd965b"
  ],
  [
    "Ma finisce sempre allo stesso modo",
    "f07e8bc8d7d1be3e650025bd36782e7b"
  ],
  [
    "Dal latino per «dormire», è un edificio in un college per studenti che ospitano",
    "7943f874689521e573a496c620c29d51"
  ],
  [
    "Prima Aaliyah ora Romeo deve morire",
    "b0f6e340ec30ce9aa23e38f9a16de31a"
  ],
  [
    "Stavamo inciampando, eravamo così in alto",
    "542d730dade19e09a9aea97b7b2302ca"
  ],
  [
    "Racconta loro delle piccole cose in cui sei bravo.",
    "e764fd6b0db24535b744da523fe0cfb7"
  ],
  [
    "Un'anatra di peluche con occhiali e baffi scendeva quando qualcuno in questo spettacolo pronunciava la «parola segreta»",
    "32ff312c9c04cf8f46df076d14be2ca5"
  ],
  [
    "Oh sì, sì, sì, sì, sì (è vero)",
    "c25d99e9c950a6ac6769bfc7fdc521c8"
  ],
  [
    "Le altre ragazze dicono:",
    "a3fe5e626d4e248be9f565e65fd56917"
  ],
  [
    "Sii calmo se lei dice di no.",
    "866a9fc78ce65bfea86ea4ed6b6c664f"
  ],
  [
    "Voi negri non mi conoscete, non conoscete il mio nome",
    "d546e3d0f7028d162c1227a944739913"
  ],
  [
    "Watson ribadisce che in futuro, la nuova entità sarà gestita con particolare attenzione alla struttura finanziaria e all'informativa trasparenti e chiare, con una significativa riduzione della leva finanziaria in bilancio e fuori bilancio.",
    "a56978bba0e8f5519e0276b7605d4e76"
  ],
  [
    "Siediti proprio sotto di lui a un evento atletico o a un ballo scolastico, per esempio.",
    "878474244056ab1c7a923354c5e9849d"
  ],
  [
    "Di' qualcosa del tipo: «Mary, hai incontrato Joe?",
    "43ead16f7d07faa024837a43525d233a"
  ],
  [
    "Illustratrice di Flowers & Fungi, ha scritto anche racconti per bambini come «Peter Rabbit»",
    "e61650d1ba62a90c360d55f35088ccb1"
  ],
  [
    "Complimenti alla tua cotta.",
    "4435aa693d20f89372b8f5dbafeb58b1"
  ],
  [
    "È il mio elenco dei contratti aziendali di TW in cui tengo traccia del ROFR. ",
    "a54876fcbd2cca566b04234e416ea170"
  ],
  [
    "Quando sono intrappolato nell'oscurità",
    "266d9de713e7fbfc97097b6101aeb9da"
  ],
  [
    "E l'ho tirato dentro",
    "0d1fdc8ed118908bccfb62bcb2fa9851"
  ],
  [
    "Ho finito con te, dammi solo i tuoi dollari, non voglio gridare",
    "4e617a38c41711b084378e65fb5c3dfb"
  ],
  [
    "Il 1966 è stato un anno sanguinoso con «In Cold Blood» di Capote e questa storia di Asimov di un viaggio attraverso il flusso sanguigno",
    "00ad52decd7a2f114ca7ca36ac1eb2cf"
  ],
  [
    "È un modo sottile di dire a lei e alle persone intorno a lei che ti piace e fa davvero la differenza.",
    "7d093b6da9f129d291af7d9bfd961e5d"
  ],
  [
    "Non ho bisogno di un altro regalo",
    "4bd8e36e5ab1d77bf68f3262f9c16115"
  ],
  [
    "Frenchwoman il cui completo sempre chic presenta una giacca boxy con una catena di metallo appesantita cucita nell'orlo interno",
    "0fcff3fcb87e3293bcafcc01777999bd"
  ],
  [
    "Scegli i colori che ti lusingano.",
    "88079c5efa3f15b58843fd7150519703"
  ],
  [
    "Ti ho dato tutto di me, e ora onestamente non mi è rimasto più niente",
    "8b6d64354d21f71bc8b993de33e49c13"
  ],
  [
    "Dovresti sostenere il tuo partner se vuole solo passare una serata fuori con i suoi amici invece di cercare di intromettersi.",
    "53065f109e6b9cc2da949d5ccba11984"
  ],
  [
    "Nel 1996 questa famosa star ha diretto il suo primo lungometraggio, «That Thing You Do!»",
    "5b574ac66dbd1dd4b24cf525fe810cb7"
  ],
  [
    "Ricambiare il suo entusiasmo mostrerà quanto siete entusiasti del vostro futuro insieme!",
    "8a7fdd86bc70c3b22443c8548e6f8a17"
  ],
  [
    "Questo autore è famoso per aver dato ai lettori «pelle d'oca» e guidandoli lungo «Fear Street»",
    "45f5ce7c0530dc9f9e78ac59ea86b9b8"
  ],
  [
    "Perché ho passato troppe notti sui pavimenti sporchi del bagno",
    "5d1d5be958eec202e96a72e76a535f2e"
  ],
  [
    "La specie indiana di questo assassino di cobra può essere addomesticata da giovane",
    "bccd7ffe48b2cb8a1107d0fa0a18181d"
  ],
  [
    "In combinazione con il cloro, questo elemento costituisce circa l'80% dei costituenti disciolti dell'acqua di mare",
    "3c4ba0ecbef2d21d47481c1a2eb543d4"
  ],
  [
    "Apri la tua mente a nuove esperienze.",
    "d6ffd62d66356429072b42603662ad7e"
  ],
  [
    "Le punte più sottili esercitano una maggiore pressione in un'area concentrata, causando disagio.",
    "d9d157814750899fe656067467e4b14a"
  ],
  [
    "Stanco di tutte queste telecamere che lampeggiano",
    "c418d66e5ded125dd3f954d87acbd923"
  ],
  [
    "Ma il tuo ragazzo o la tua ragazza probabilmente non apprezzano che ti diletti e guardi il suo doppio.",
    "b9e9ea4e25ba4807853a49a64b5ab6b9"
  ],
  [
    "Essere gentile ed educato con i server, gli amici e gli estranei dimostra che sei una persona rispettosa e che non stai solo recitando per la donna.",
    "8c037117eb9e8cef3be1daba7742e02c"
  ],
  [
    "Ho voglia di ballare quando sento quel suono",
    "fd1bcca122ba94f444bec031096fbc7a"
  ],
  [
    "Ma sii te stesso",
    "677754e81c963c6c7ba68e084fecdc9c"
  ],
  [
    "I successi di questo australiano includono «Delta Dawn», «I Am Woman» e «Angie Baby»",
    "8c7f087a15733dd2e0b5bdcea24c01d5"
  ],
  [
    "Eccola qui, devo fermarla.",
    "b0c66196f2574e3a809360e7f36ef0ba"
  ],
  [
    "Dannata ragazza mi ha dato fuoco alla fiamma",
    "7a811822bd702f4304e12e70abd4047d"
  ],
  [
    "E la parte anteriore ha le batterie in carica»",
    "780d9db55932595e804c02f15890c674"
  ],
  [
    "Prova a provare il nudismo.",
    "40304edb7737c8672d99bf920191446d"
  ],
  [
    "Dici di non ballare davvero",
    "4aa152848009100796099073074f49c1"
  ],
  [
    "lavarsi i denti e usare mentine o gomme per rinfrescare l'alito quando necessario",
    "cd899a124d3f6b7442f4a2961b310a31"
  ],
  [
    "Cerca un linguaggio del corpo positivo, come affrontare te, stabilire un contatto visivo, sorridere, ecc.",
    "5bd5958882d2dd3a1ce4a850897b55c8"
  ],
  [
    "Taglia barba, baffi, pizzetto, ecc.",
    "66e0d21d8b1f06733df1c67a28a0ca98"
  ],
  [
    "Se non hai coraggio, inviale una mail o MSN.",
    "baaf763d0fb65714ef6dcb5093eb909d"
  ],
  [
    "Quando mi ruberà di nuovo il cuore",
    "046959394ec9045609afb7c0131bd38d"
  ],
  [
    "Ma prometto che ci proverò",
    "08a1613da8eaf40909101d7ba82c0072"
  ],
  [
    "Sfrutta questa opportunità per porre domande o semplicemente per stabilire un contatto visivo e sorridere.",
    "e8c3d59b2e5b68f2b03a5c280d6ea4d0"
  ],
  [
    "Nel 2004 questa società, le cui partecipazioni includono la 20th Century Fox, ha annunciato l'intenzione di reincorporarsi negli Stati Uniti.",
    "1aaf5d383c6f7065232c28eb6adae2d9"
  ],
  [
    "Ma scommetto che potrei aggiungere tutti gli spiccioli nella tua borsa, ",
    "70b4af7cda3a8eecfdec4b2d0329830b"
  ],
  [
    "Quando sono caduto",
    "dc0e65cf682ba9b4f198f86053631cb8"
  ],
  [
    "Sembra prendersela di più con te.",
    "8c5f5cf9ee42250a0875f8427caa4ef4"
  ],
  [
    "Questo è un modo semplice per migliorare la tua salute e la tua flessibilità pur continuando a dedicarti a un'attività meno salutare.",
    "530118988251427bc0401cf7f11e389b"
  ],
  [
    "Alcune strade che non avrei mai dovuto prendere",
    "4bb9c81dda5b0115cd3d3543c101ea5f"
  ],
  [
    "Vedi se la tua cotta ti sorride.",
    "6690f51167cece29c5bacfe54de55cda"
  ],
  [
    "Si stima che su 6.000 nel mondo oggi, la metà scomparirà nei prossimi 100 anni, inclusi Jingulu e Chamicuro",
    "2007197dcd7589919ce4e5e5f6cd589d"
  ],
  [
    "Leggi la tua politica aziendale in merito al romanticismo in ufficio (se ne esiste uno).",
    "54f6cfe5ef4c852976bdf355fd19d750"
  ],
  [
    "Ma non c'è più niente da dire...",
    "3e161e57717984c49cd32a3f9c568034"
  ],
  [
    "Sii te stesso. ;",
    "8349863fc0ab3c733d30678feb4a855c"
  ],
  [
    "Anche se ci provassi senza di te al mio fianco, sognerei con gli occhi aperti",
    "ee7f2da9caaa50a422de9510405aeccc"
  ],
  [
    "Intorno al 5000 a.C. furono scavati canali lungo il Nilo per questo scopo agricolo.",
    "dbab688b3ed9ac069390007966d00173"
  ],
  [
    "Era così spaventata",
    "05eb97df81bb2f4b6c2287a8f8965224"
  ],
  [
    "Questo ti fa venire voglia di ballare. Non ti fa venire voglia di ballare?",
    "d32d87b22d287efea7d1d4d052c9dbd7"
  ],
  [
    "Questa salsiccia sembra un grosso problema e in Francia è conosciuta come fromage de tete",
    "e308a7de518c18f26253ddfe245adbf1"
  ],
  [
    "Un fucile a canna corta per l'uso da parte della cavalleria",
    "0dd0ca5fce1650904e3ecef4b5b729af"
  ],
  [
    "E poi una sera",
    "f1f55886d9ee5b5daeafb487e81a70ba"
  ],
  [
    "Non ci sarà un momento in cui il mio cuore non si senta allo stesso modo",
    "73231ea3352c0d03b5aae3054bf68d20"
  ],
  [
    "Quando chiedi loro chi gli piace, potresti provare a girarci intorno.",
    "5139fe553580c3418a5dd8b183713a24"
  ],
  [
    "Il cortometraggio di Charles Stone III «True» è stato l'ispirazione per la serie di spot Bud con questo slogan",
    "0ea08acef150084faa6f90d911ab620b"
  ],
  [
    "Incoraggiateli a parlare di se stessi.",
    "3012273731bd51383da547e4888e14d7"
  ],
  [
    "Una donna indiana sui 90 anni morta nel 1884 affermò di essere questa famosa interprete",
    "ea3a8880aa7e221acae625c8d484fb78"
  ],
  [
    "Ogni volta che ci avviciniamo",
    "86fec6b89902ef0a6c534e5a788194e6"
  ],
  [
    "Non indossare un abito da ballo per andare a cavallo e non indossare un bikini per pattinare sul ghiaccio.",
    "dcbd3809f6a2c3b097f547afcfb8124f"
  ],
  [
    "Compriamo molti vestiti, ma non ne abbiamo davvero bisogno",
    "964fff411b859ae1e2c28dd928b6fcbc"
  ],
  [
    "Abbassa gli inviti per andare a prendere un caffè o un pranzo.",
    "f657c391e1494fc0be9628981cb364c0"
  ],
  [
    "Sinistra, destra, sinistra, destra, sinistra",
    "736c03705d289319386a67bc6c884778"
  ],
  [
    "Il nome di un amico marsupiale di Winnie-the Pooh",
    "65cdba30cfeb0a193b01414f6484ae64"
  ],
  [
    "Sono l'invidia di tutti i miei amici",
    "d9a86464a0945d440fd2054ea962901a"
  ],
  [
    "Ehi ragazza, che succede?",
    "e078bfdfe60c7211aa7579774ca59f7f"
  ],
  [
    "E sei così difficile da trovare",
    "cc3fa59bccbfff08eb4866c3abef1a58"
  ],
  [
    "Mantieni il tuo linguaggio del corpo calmo e rilassato.",
    "7c911a247d9b3721087f5c559a53b6d8"
  ],
  [
    "Giocando con la mano che ci è stata data in questo gioco.",
    "607ca9959a4deac977f51d18f78510af"
  ],
  [
    "L'Hillary Step, uno sperone di neve e ghiaccio di 40 piedi, è l'ultimo ostacolo che devi scalare prima di raggiungere la sua vetta",
    "b9e425c4348958aafa324b5b0efe8b87"
  ],
  [
    "Un nativo del New England, un soldato dell'Unione o Derek Jeter",
    "e6324e00ea85c0b5475b437f9d5f2022"
  ],
  [
    "Se lo fa, chiedile se le piace coccolarsi con loro.",
    "f13c5dbfc24f41685c47f2848a38f9f6"
  ],
  [
    "Prima che la banca metta finalmente un pegno sulla fattoria.",
    "bd8a0d4d57090fe2a545d066f396bb91"
  ],
  [
    "Dicendo che non dovresti sprecare il tuo bel viso come me?",
    "cdb55820b9e3b87579340f5646527ff3"
  ],
  [
    "Dal latino per «frusta», sono le parti a forma di frusta con cui alcuni protozoi si muovono",
    "703a731217ddcd9356cf3dfa4b952d5b"
  ],
  [
    "Questo parco nazionale nel sud-ovest del Texas prende il nome da una caratteristica del percorso del Rio Grande",
    "6ad2554748809b28fa3813cba1fbfd4c"
  ],
  [
    "Come pensi che sarebbe meglio",
    "cc2f5a741d7d6e08ce20fef6e3e127b9"
  ],
  [
    "Il nome di questo roditore è tedesco per «accaparratore» poiché accumula cibo nelle guance",
    "3bea5daa54f6cb549453a914ef3e1ac3"
  ],
  [
    "Prima che gli uccelli vengano risucchiati dai motori a reazione, pensano che sia Rod Stewart in prima classe?",
    "5a12a6ae8b1195883ae22690047f2953"
  ],
  [
    "Cara dimmi, ti piacerebbe ballare?",
    "7a627c739e12cbec02edeb7575a90609"
  ],
  [
    "Se a loro non piace, saprai che è troppo presto per iniziare a tenersi per mano.",
    "f85ef2d0c1a73fd64a5cf9bdb14caa7f"
  ],
  [
    "Inspirami, espiami",
    "1a656a593c0bad329341d3b72d88f4fa"
  ],
  [
    "Non sono un uomo altruista",
    "37f76a33dc66246cd7cee3396b99f648"
  ],
  [
    "Pensavo di aver finito, sono stato devastato dal sole",
    "082bbe1870bee80478e28c5f90ebe5a8"
  ],
  [
    "So che non potevi sopportare di essere qui da solo",
    "1b342788b24e8b3dcb7d1d653a01458e"
  ],
  [
    "Parlategli con un tono basso e calmo e agita lentamente la frusta finché non si ferma, quindi lodarla.",
    "80263f9e0ae4d47d2c5ad836aaa9990f"
  ],
  [
    "E ovunque tu vada, ti terrò per sempre",
    "0f1e4dac3813825a0e5037392feddf0b"
  ],
  [
    "Ah yo y'all niggaz rimanete concentrati! Tieni gli occhi e le orecchie su questo",
    "c5e8c561c95a66599aa2f762fbdaa0dc"
  ],
  [
    "Dove saremmo tutti senza quelli",
    "54a60e86062d9ab735c6a1c49bfea3bc"
  ],
  [
    "Ci sono molte ragazze ",
    "a19085ee5cc43214b658585ea242c4d2"
  ],
  [
    "I servizi di incontri online di solito offrono servizi di matchmaking, come abbinare le persone in base agli interessi, qualità accettabili in un compagno, eccetera.",
    "9f5262aeacc86e124b9112c66b93d754"
  ],
  [
    "Scegli un buon momento per il tuo primo messaggio.",
    "3d2717c00f26956d9e6c7ad9fcf9cff9"
  ],
  [
    "Posso abbracciarti, non riesco nemmeno a parlare",
    "783b7ce8b065f3aad6680e4bcd4920f2"
  ],
  [
    "Esprimi delicatamente e chiaramente il tuo punto di vista sul voler rimanere solo amici.",
    "303f7cd5b2426b4f5f0d8248809b3391"
  ],
  [
    "Massimiliano, che divenne imperatore del Messico nel 1864, era il fratello di questo imperatore austriaco",
    "ca3cbdcbbf9244432195e7ceb8cf9b67"
  ],
  [
    "Condivise umilmente con gli inglesi nel 1936: «Poche ore fa ho assolto il mio ultimo dovere di re...» yada yada yada",
    "d8183d07787c224268d94ad937b91b1a"
  ],
  [
    "Grazie per aver rimosso dal mio braccio questo punto di inversione alla fine del gancio: sei un chirurgo?",
    "6bb171dc1f1b4966ef5cd282e1feda1f"
  ],
  [
    "Sto imparando a portarlo giorno dopo giorno sulla mia autostrada,",
    "1667f89b1300bae479616ab208792d0a"
  ],
  [
    "Fare ciambelle nel mio quartiere a prendere sacchetti di carta...",
    "2121aac67d8cb228247dc5229dd08fb3"
  ],
  [
    "Ho dato un passaggio a una ragazza nel mio carro",
    "7a51bf27d8102ec3d1294d3861cad6e0"
  ],
  [
    "Se mangi sempre allo stesso tavolo e le sorridi sempre, potrebbe essere spaventata.",
    "53d7ba3db1ed2231a0a4f84fafb95c4d"
  ],
  [
    "Se sei davvero nervoso ed è dolorosamente ovvio, puoi fare una piccola battuta al riguardo per alleggerire l'umore.",
    "7d73e201a38f63c83b7b1ea76268b36a"
  ],
  [
    "È il set di carte distribuite a un individuo in un round di una partita di carte",
    "1468f1b94566ce5b66b9a921ef5e77cc"
  ],
  [
    "Preferisco raccontarti come mi sento, ragazzo,",
    "b9a8eb00fbe768f8c86703135963850b"
  ],
  [
    "Voglio pienamente i miei produttori mentali",
    "d5d1bc905c17f8af8be8aa801cd0765c"
  ],
  [
    "Rode è passato davanti a casa tua per ore, solo per sentirti vicino a te...",
    "f97b70b98cb1fc25aac06d2fa73ebe4f"
  ],
  [
    "Con un grande sole che cade in un cielo blu",
    "066e869f44f4d6fe0c00662c73474bd5"
  ],
  [
    "Fino agli anni '60, il francese era la lingua ufficiale di quest'isola britannica nel Canale della Manica",
    "6fb1e4e925af99c9ae860a6a166b0abb"
  ],
  [
    "Incrociare le braccia può dare l'impressione che tu non stia cercando una conversazione.",
    "c23f529c5a96edac6787b9237210d335"
  ],
  [
    "La triste storia di Nathan su un agnello macellato ha fatto sentire questo re in colpa per la morte di Uria",
    "6ab340b673c2761fd8e7a24b834bc09e"
  ],
  [
    "E mi sto sballando, mi sto sballando",
    "ea459d1fa86843c09ade9e068045b841"
  ],
  [
    "Un uomo tiene il busto puntato verso la cosa più importante nella stanza.",
    "b681e12a37eddac7f6fc017812ae0547"
  ],
  [
    "Se il tuo obiettivo può dire che hai passato ore a creare l'apertura perfetta, non ne vale la pena.",
    "0145fb9f9aa107bd0b4b389d5371274c"
  ],
  [
    "Potrebbe piacerle socializzare con stretti gruppi di amici, ma questo non significa necessariamente che le piacerà andare in un club gremito pieno di sconosciuti.",
    "cadb2b1509f39be5a6fe20730d00f9a2"
  ],
  [
    "Lei vede tutti, per quello che sono veramente",
    "319eae949be337a1d3df6789acfb2bf4"
  ],
  [
    "Questo intervistatore di celebrità è cresciuto intorno alle celebrità; suo padre possedeva la discoteca Latin Quarter di New York",
    "a68a029a74f0e3f061ba6ca01e340fcd"
  ],
  [
    "Il debito/capitale della società combinata dovrebbe essere inferiore al 45%.",
    "51d8b3ab0f78eb56867016b986e41633"
  ],
  [
    "Sarà agganciato.",
    "84547ab34f4bc3d59b2a4d174003416f"
  ],
  [
    "Mi dai amore come nessun altro",
    "1b0ad2389b3dda62d5adf617e0c09bf0"
  ],
  [
    "Tocca e poi tieni la mano.",
    "4089e596763e65b77d7ae1e93e33dc0b"
  ],
  [
    "Come cerco di tenerti qui con me oh baby",
    "738725b04c701e8c4f13108a32c1c60e"
  ],
  [
    "Non sono il ragazzo che, pensavi di volere",
    "ce7739da0cc664cdf7c28b49c8946d0f"
  ],
  [
    "Nel 1956 Frito divenne il primo co. del Texas a fare pubblicità sulla NBC, in questo show di Dave Garroway.",
    "d2a4fe72277169ef0c3934cadf8aba6f"
  ],
  [
    "Come con qualsiasi estraneo con cui inizi una conversazione in pubblico, non arrangiarlo; se cercano di porre fine alla conversazione o se ne vanno, lascialo fare. ;",
    "43f44d627e64283a0796fbd1946bc207"
  ],
  [
    "Oh, non resterai con me?",
    "8009c607c6acea62f82d3e3920afd807"
  ],
  [
    "Canzone che sollecita «E-lim-inate il negativo; aggrappatevi all'affermativo; non scherzare con Mr. In-Between»",
    "36fb4413df167d2fd101df140f520b0b"
  ],
  [
    "Ha detto che stiamo subentrando, una città alla volta",
    "b9f7b29a3e37d685fba72436590cb552"
  ],
  [
    "Comincerà a vedere cosa si sta perdendo.",
    "17969bee7579901381b092ad9314ad01"
  ],
  [
    "Anche se il suo nome è dall'ebraico per «risate», probabilmente non ha riso molto mentre era su quell'altare",
    "7e75ee5c413b2a492636fb082a5fcb47"
  ],
  [
    "È sul gatto di un ornitorinco",
    "cd13e24f15e1dbc53b5a99eb432c20e4"
  ],
  [
    "So che arrivederci non significa proprio niente",
    "2e4363040a27a93a90ba58442ca053d2"
  ],
  [
    "Sì, sono stanco di provare a essere normale",
    "e56811a4130cebcc586ec5976263340d"
  ],
  [
    "Ora puoi ingoiarlo o puoi succhiare un pisello",
    "c4e337234cb75d9ae693d4404f7ac8d5"
  ],
  [
    "Non posso più fingere (ooh)",
    "28743f91a2f54bcfbdb51f5dbdcd0227"
  ],
  [
    "Letteralmente per entrare in contatto con una fondazione o per comunicare brevemente con qualcuno",
    "0da06edb640cc3fcba5d20faca98cdb9"
  ],
  [
    "(Kanye, baby, siamo arrivati)",
    "265f7ca938200ccb37baf068193dbaae"
  ],
  [
    "Sei una persona che ama i cani o i gatti?",
    "831410c365277345d23365beeb1c0ae7"
  ],
  [
    "E inizieranno a correre il pericolo, sotto la luna del parcheggio",
    "5d9d260f77a09b11b52f96f2e39d8f3d"
  ],
  [
    "È solo un po' di dolore, ",
    "e8d5be10348aabd27e2944d9ae5010bb"
  ],
  [
    "Finché sarai qui accanto a me, andrà tutto bene",
    "9fc2342acbbdf3a0c7b542f77c80c36d"
  ],
  [
    "Per mesi e mesi ho avuto i miei dubbi",
    "390995941b80f9cd4bde3252b3053b3b"
  ],
  [
    "Sig.ra. Levi scarica il matchmaking & esce come una voluttuosa cantante country in questo film di successo",
    "ebf86e1b38957ec100a7bcce70a74b08"
  ],
  [
    "Perché stiamo andando fino a Parigi, Tennessee",
    "4f5756ceabf3472f586128ee6f5865b5"
  ],
  [
    "Flirta un po' con il suo amico.",
    "96c118548e4d4f17b11c644fee82746e"
  ],
  [
    "Perché piccola, lo prometto, lo prometto,",
    "2bdee26dca1956408230192644f0238c"
  ],
  [
    "Entrambi i partner dovrebbero sentirsi soddisfatti dopo il tempo trascorso insieme, e prima di finire, dovresti assicurarti che la tua donna si diverta.",
    "66583bcb86410def0ac64917b78654b2"
  ],
  [
    "Non c'è bisogno di fare un passo indietro, non aver paura, ti ho capito che",
    "aa09f0e888f502db738a5924137b525e"
  ],
  [
    "Fai attenzione al fatto che sia nei paraggi.",
    "616c5413fe078cab04b26396e821eb6c"
  ],
  [
    "Evita di vittimizzare o dispiacerti per te stesso.",
    "ce6f3d09f756c9a6e77a73cf37c9b9c2"
  ],
  [
    "Puoi parlare dei prossimi eventi che ti interessano per vedere se morde.",
    "4e17076e09cee96a44a0982f7025b8f6"
  ],
  [
    "Myles Standish State Park",
    "479d3e3a2b33371e540146039c008550"
  ],
  [
    "Negli anni '80 Benjamin Thompson & Associates ha aggiornato il Faneuil Hall Marketplace di questa città",
    "f9008c9310cf8db38cf1bd533e979f5f"
  ],
  [
    "Non ho mai provato a beccarti mentire",
    "69817f3afde6ad701e734c8d4ed65945"
  ],
  [
    "Non devi avere un gran sorriso da mangia-merda quando esci con lei, ma è una buona idea rendere divertenti le tue interazioni.",
    "20147d1270d0c0b21a6a2eb4bfde546d"
  ],
  [
    "Quando si entra in una relazione con questa ragazza, allora si può pensare di rendere la conversazione più rischiosa, ma solo se lei è a suo agio con quello.",
    "b9aec4617e52ef8ed555f5f84f7e8df5"
  ],
  [
    "Ovviamente, vorrai evitare argomenti dolenti che hanno a che fare con la vita personale, la carriera, le aspirazioni e così via di questa persona.",
    "4d5e8dd0aa40c1b3ddf2e108b91eb8de"
  ],
  [
    "Troppe bugie bianche e linee bianche",
    "1b84010f3db5cb31f892231f5723cc71"
  ],
  [
    "Ho imparato molto su questo mondo, nel sud",
    "e7b050fae915712685322b005d02d8e1"
  ],
  [
    "Se essere timido è la tua passione, puoi fare molto per convincerlo a contattarti per una conversazione.",
    "986e64886462dff00284b6086ce09693"
  ],
  [
    "Inizia a fare scambi divertenti con una ragazza della tua classe.",
    "d1372a5c5ff8c5566bdc724fcd414982"
  ],
  [
    "Denise deriva dal nome di questo dio greco del vino",
    "c0c2f1b294e629346b93d172cb5c9ee9"
  ],
  [
    "«A Separate Peace» racconta di 2 preppy alla Devon School in questo «Granite State»",
    "74f5fe91cc32a2d77fc38496a58cddba"
  ],
  [
    "E lei è entrata strisciando e ha preso il controllo",
    "cd38a8d6c965f2c32bcbf72c1a91603e"
  ],
  [
    "Nel 1985 il duecentesimo episodio di questo spettacolo salpò con Andy Warhol e aveva Teri Hatcher come «sirena»",
    "150ecde5adefc853da24190e8df619f4"
  ],
  [
    "Io, questo imperatore romano, potrei essere stato ucciso da mia moglie Agrippina nel 54 d.C. in modo che Nerone potesse subentrare",
    "f63b1e5a8f891ca5454c2a68fe56e5fe"
  ],
  [
    "Il desiderio, o l'allenamento con una corda, ti consente di guidare un cavallo in un'arena mentre lo alleni.",
    "a1fc104b0ebc3e1139d6d42386446653"
  ],
  [
    "Sì, puoi vedere la ragazza che sta arrivando. ",
    "9bece1a8f62ff18182d753b92ec0e197"
  ],
  [
    "Se sembra distante, tuttavia, toccare può facilmente sembrare alienante.",
    "fc2e9546e63d3746ed2f96646be61d56"
  ],
  [
    "Si potrebbe dire a un amico.",
    "f896dcda5750e427d8faa0d35ab6f5e4"
  ],
  [
    "Idealmente, sarà lei a chiederti se vuoi uscire.",
    "d9f49cbf1206f9cb002dd1404a2c5b95"
  ],
  [
    "In questo film, Sean Connery interpreta uno scrittore solitario che ha vinto il Premio Pulitzer per il suo unico romanzo.",
    "5d65f30c9320cbfaa42e34dea33485da"
  ],
  [
    "Non ne hai uno nella tua camera d'albergo? Usa una lampadina calda o appendi i vestiti in bagno mentre fai la doccia",
    "18023abea0e79ae2f0d9611be47cf645"
  ],
  [
    "Perché io e te abbiamo finito per U N I",
    "e90d8e01c1297b6919193ff8c1ab1c24"
  ],
  [
    "Ci vediamo...",
    "a78c1c0d2e0d82263806d8e53ae4bc5d"
  ],
  [
    "È una svolta definitiva.",
    "95af36d3550698d7fad58f1d3845a655"
  ],
  [
    "Starin' a una donna",
    "2359e965173adf63e37a97dcb0aa9c43"
  ],
  [
    "L'hanno rapita volentieri, se n'è andata",
    "6df0253f68edc7abd4ebc0360a3d12cb"
  ],
  [
    "È quella bella roba, non ne siamo sicuri amico",
    "ffa4f1fa9bc9a314baba843b3548aad0"
  ],
  [
    "Esercitati molto a figura otto al trotto.",
    "ac3b31050be8d7e2015bfff73cf25e01"
  ],
  [
    "Dal francese, è un alimento finemente schiacciato, spesso frutta, che è stato messo al setaccio o al frullatore",
    "5d33714828ea7f77206b40138f3d6009"
  ],
  [
    "«Ecco il mio numero di telefono, chiamami qualche volta.»",
    "cba59acf8df7f8e1255244507afde227"
  ],
  [
    "Quando sei nervoso, la tua voce tende ad alzare di un'ottava e inizi a parlare più velocemente.",
    "bfd97dd0dc84998bbef28f5ab0d88296"
  ],
  [
    "Dite a voi stessi: «Sono amabile e posso avere successo nell'amore perché lo sono...» Compila il resto della frase con le cose dalla tua lista.",
    "faf404b7cdfb06cd515bd866a0bdcf28"
  ],
  [
    "Evita di ridurre al minimo i suoi problemi o di parlarle.",
    "368c7eebeb4a3240e69038f4de6fcdea"
  ],
  [
    "Possiamo girare la chiave",
    "e8e79fef3bec2fac0ef956c2e769461e"
  ],
  [
    "Voglio vederti allenare per me",
    "7755ff75e9c22b36ac676465d3cc3f25"
  ],
  [
    "Dopo aver guidato la lotta per l'esecuzione di Luigi XVI, entrò a far parte del Comitato di Pubblica Sicurezza nel luglio 1793",
    "50324b5ecfddd2c46499837f1dd55521"
  ],
  [
    "È stato letale, è stato fatale",
    "28de5e1007af4ef035fdd31d04a7fce7"
  ],
  [
    "Potresti anche scrivere quello che pensi di dire o stare davanti allo specchio ed esercitarti.",
    "80c9360c8d3779884e8fcda5736d1b87"
  ],
  [
    "E ti terrò in giro così lo saprò",
    "0484da4dd7a31cf0d2c9463c9bac44fa"
  ],
  [
    "Va bene se sono fatto stasera",
    "cfa55b8d9f582b688ed48234771d8d1e"
  ],
  [
    "Il ponte dell'amicizia collega Nong Khai in Thailandia a Vientiane in questo paese",
    "4cf76b6c90481f1bea004c348e1f0bff"
  ],
  [
    "Il XII re svedese con questo nome guidò e vinse molte battaglie nella «Grande Guerra del Nord» del XVIII secolo",
    "f961920c797193cae2194de380295633"
  ],
  [
    "Con l'amore della loro vita che si sentono",
    "e77b8c6a60cb47e0b0fdd2c20e683229"
  ],
  [
    "Non gli farà vedere",
    "8e718bac9d971f1089d7fcea98ff8573"
  ],
  [
    "Il logo rosso e blu di Chevron è questa forma araldica, pensata per trasmettere rango e servizio",
    "6a05c17578ced9e5e1cbfbd7ee5ac0e7"
  ],
  [
    "Questo gioco prende il nome perché un giocatore rappresenta un anfibio che cerca di attraversare una strada e poi un fiume",
    "9de04fbbf57ce3694866fbd28d4073c8"
  ],
  [
    "A tutti piace ricevere i complimenti.",
    "b425e2728609578c4d98cb5b21faad34"
  ],
  [
    "Ora non riesco a toglierti dal cervello (Whoa)",
    "3242f05a8cad952160159bb237b793be"
  ],
  [
    "Baci dolci, baci dolci",
    "d567517dfcb252bc76504d5aceaef8eb"
  ],
  [
    "A meno che non stia parlando di qualcosa di serio, un sorriso dovrebbe essere la tua espressione predefinita per la serata.",
    "2a53110f16b301380b362a92db670578"
  ],
  [
    "In un SoCo & cola, SoCo è l'abbreviazione di questo",
    "ad0ff54d73baec3290c404d3cb96f23e"
  ],
  [
    "Non dominare la conversazione parlando di te, ma tienila coinvolta dimostrando che sei interessato alle stesse cose che è lei.",
    "7e7d6a85def07e5ec122f968fc567886"
  ],
  [
    "Anche i messaggi di testo e le telefonate possono essere civettuole.",
    "dd262bc2734600faf48ee463d76b9390"
  ],
  [
    "... dei parchi nazionali degli Stati Uniti (anche il più orientale)",
    "380f85c08d953c38f51f64bfeb044c82"
  ],
  [
    "Guarda il loro linguaggio del corpo.",
    "aeac2511e3287d6820f96207fb2f3373"
  ],
  [
    "A differenza della maggior parte dei pesci, le murene mancano di squame e dei tipi caudale, pelvico e pettorale di queste appendici",
    "6942219809866facd4cbc4bde2a0ea1d"
  ],
  [
    "Mi piace il mio country rockin':",
    "1ad1d524933b3664407ce56af7239c1d"
  ],
  [
    "E sto facendo funzionare queste zappe, facendo tutto quello che voglio fare con me",
    "b5e3fa22c12da06308c002eedd3547d4"
  ],
  [
    "Mentre la tua cotta sta parlando, guardali negli occhi, poi sposta gli occhi verso il basso verso la loro bocca.",
    "6089fb6bc9bd46e5f48ed5af4ff02582"
  ],
  [
    "Offriti di essere l'insegnante o l'allenatore del tuo partner mentre provano il tuo hobby per la prima volta. Non essere invadente.",
    "ee60dedfe08023fa6c403c35f2e3e3bf"
  ],
  [
    "Dovreste essere sobri, l'uno nell'altro e pronti a divertirvi.",
    "0af0ec95c2d2ce65188c3f7abcbd738d"
  ],
  [
    "Prendi un sottosella o anche una coperta da sella e lascia che il cavallo lo annusi.",
    "239bb3a45af42aef81c2bebff76e2cc7"
  ],
  [
    "Fanculo amici finti, non ne abbiamo bisogno",
    "9ed790b809b84f5f0317d3a688e980e2"
  ],
  [
    "E sparo come se fossi d'oltremare, quindi chiama la mia pistola, «Gunovich»",
    "b58e94c88e957f188fb8d2d1833dc5c6"
  ],
  [
    "Baby vieni a condividere il mio mondo, condividi il mio mondo",
    "8c9df0e84ad8da19ab9534328ae2b9c6"
  ],
  [
    "Accendi il tutto finché non lo bun up, bene!",
    "4e1510feef4e71c7e0b28053739dd049"
  ],
  [
    "Non capiranno mai l'onore",
    "1a25d41b2d8f22b674169a46f3a2db2f"
  ],
  [
    "No, vuoi dire?",
    "674c56b0940dd418e77806072fe5c87f"
  ],
  [
    "Sul fianco. Quindi non dico niente ma la pistola sul fianco",
    "e0849864af3e5e3db6a4e0e0b0a277eb"
  ],
  [
    "È tutto quello che chiedo",
    "4997301c41c3bf7d7335dd9445f0d7dc"
  ],
  [
    "Tutti i ragazzi sulla pista da ballo vogliono qualcosa in più",
    "80544f71198744529559832d04f668e7"
  ],
  [
    "Toccami mentre siamo lì",
    "4582b3ec880c4e03a8a83e3672d4e13b"
  ],
  [
    "Non riesci a cogliere il mio trambusto, non riesci a capire il mio amore",
    "478ee2f943f6e1419fae17f3fdf00d54"
  ],
  [
    "Mamma sei sempre stata da qualche parte",
    "be2a7f1705ae66469d62f747bfa5ae3e"
  ],
  [
    "E ho visto i suoi occhi illuminarsi quando ho detto quella riga",
    "2aa0abc4291bf72c94e4adedab7641b8"
  ],
  [
    "Abbastanza da far esplodere il mio sistema",
    "c46fb912d8aea1ffbea03cd0200fafa2"
  ],
  [
    "(Non volevo trattarmi bene)",
    "6eb64d5938ea810437139183ddd3a733"
  ],
  [
    "Lo darò a qualcuno di speciale",
    "5d5674c786dc2e4299d0a48a52d18427"
  ],
  [
    "Che ero ancora vivo",
    "f68edd0302dd4be0fea1ab87fc552f0b"
  ],
  [
    "Sii quello giusto, sii quello giusto",
    "adb42228f4dff3364b116b288bc41275"
  ]
]