[
  [
    "Ma se hai intenzione di fare una parodia, devi farlo solo un po' meglio di così.",
    "86cbd4806ec125e79feaebb2c585b1e5"
  ],
  [
    "All'inizio Sonja rifiuta ogni aiuto, ma in seguito è costretta ad accettarlo, e insieme vanno a salvare il mondo.2/10",
    "1838c6eaec7789e8339f32e4d99711c9"
  ],
  [
    "Spesso, è il personale che fornisce aiuti umanitari che sta già operando in un'area dopo che c'è stata una rottura della legge e dell'ordine anche prima che le forze delle Nazioni Unite siano dispiegate, se sono dispiegate.",
    "62ae22a881d5ef3197cdc2d5b6c4fb62"
  ],
  [
    "E mi ha molto infastidito gli accenti di alcuni personaggi.",
    "f0b0db392801a36d14b3d3a799dabdfc"
  ],
  [
    "Ho sempre avuto questa morbosa curiosità quando si tratta di film notoriamente cattivi e impopolari.",
    "687a5790a185edda3ed87c91baff8aec"
  ],
  [
    "Tom Selleck fa un lavoro fantastico qui, come sempre, e il film è molto divertente ed educativo.",
    "7c7540648c5139868badff7f223a0ec2"
  ],
  [
    "Basandosi sul sostegno dei media senza precedenti, basati su falsificazioni, nonché sul sostegno schiacciante di alcuni circoli internazionali, la parte croato-musulmana ha abusato dell'accordo per prepararsi apertamente a un'offensiva militare su larga scala, come è stato confermato dai rapporti dell'UNPROFOR.",
    "a5100d796e3a298b254ffb9a3a84861f"
  ],
  [
    "Ha raggiunto i primi venti nella sua terza settimana, classificandosi al numero 18, e ha superato la classifica alla settima.",
    "e7d9cf895c5f6d7c99fd7317c4040114"
  ],
  [
    "Ho appena rivisto questo ieri sera e per dirla senza mezzi termini: «Stile invece di sostanza».",
    "362e6a3053b11b55c96365a9e9bec886"
  ],
  [
    "In questo scenario, il centro di gravità politico nel partito repubblicano si sposterebbe al presidente della Camera John Boehner, al presidente della commissione per il bilancio della Camera, Paul Ryan, al leader della maggioranza della Camera Eric Cantor e ad altri rappresentanti chiave, tra cui David Camp, Kevin Brady e Kevin McCarthy,",
    "127d2a2c722a11f16a5a4a4126b9d2ba"
  ],
  [
    "Sposalo con una donna ignara per sedare i pettegolezzi (e farlo lavorare).",
    "b5a76476fd6a8cafd91907a10b2f286b"
  ],
  [
    "Tuttavia, questo è ancora il film più stupido mai realizzato, destinato ad essere introdotto da Gilbert Godfreid o Rhonda Shearer, se non lo è già stato.",
    "80a24de17c2019b30ace827a309179af"
  ],
  [
    "La grande scena durante la partita di hockey non era necessaria.",
    "4034cd6f19d969fcf6f4be6f18fee820"
  ],
  [
    "La prima, più nota diagnosi, è che la domanda è crollata a causa dell'elevato debito accumulato prima della crisi.",
    "ae96e2852655544a1cb64a0c148b4e3f"
  ],
  [
    "Incapace di assicurarsi di un successore presidenziale addomesticato, Kuchma vuole quella che definisce una «repubblica parlamentare» con un presidente debole e un potente primo ministro.",
    "3163cdf255136581a8ae54101a2e8196"
  ],
  [
    "«Traffico», nonostante il titolo, non riguarda in realtà la droga.",
    "5899bccb0f956a256755c9f1c730a571"
  ],
  [
    "Per quanto ne sappiamo, Kundera non è mai stato un informatore prima o dopo questo incidente, e non possiamo ignorare che in seguito si è liberato dalla felicità totalitaria obbligatoria che il comunismo ha propagato.",
    "ce7f8e07a65c2a6525174632280634b6"
  ],
  [
    "Da molti anni c'è stato un accordo unanime sul fatto che il contributo dei mezzi di informazione al progresso sociale e culturale dei popoli sia cruciale.",
    "d986075363affaef727f7f954c05580f"
  ],
  [
    "rly presenta relazioni agli organismi internazionali competenti in merito all'applicazione dei vari strumenti ratificati.",
    "bac92a6ce3cb085e8accc1f48dcb2bf2"
  ],
  [
    "Pistola a fuoco rapido individuale da 25 m da uomo (60 colpi):",
    "618c8dbfcb51c34f9962464093944ef8"
  ],
  [
    "Wagon Master (1950) Dir: John Ford ***½ su 4",
    "779fd67f096e89e538c9aec75761c9b8"
  ],
  [
    "«Se un solo regolatore usa questi poteri straordinari [per rompere le banche troppo grandi per fallire] solo una volta», dice, «invierà un messaggio potente», uno che «riformerebbe in modo significativo il modo in cui tutte le società di servizi finanziari si comportano per sempre di più».",
    "a600ba8f494e3e1b2d1210a4f7d1539a"
  ],
  [
    "Non c'è dubbio che uno dei presupposti essenziali per il successo del processo di pace in Medio Oriente sia la creazione di un clima di fiducia e volontà politica.",
    "7b740101d915c995b2cdebea267ef279"
  ],
  [
    "Nelle elezioni presidenziali del 2008 il distretto ha dato il 64% dei suoi voti al candidato democratico Barack Obama e il 35% al candidato repubblicano John McCain.",
    "002b9c1db4fb9054a6e3e0cf884ab221"
  ],
  [
    "La regina del B-Movie Linnea Quigley sembra imbarazzata di far parte di questo e anche il suo notevole fascino che ha aiutato tanti dei suoi altri film non può aiutare questo.",
    "0bc57af59097ca3474a8cd0bb38097d4"
  ],
  [
    "Questo è Crap.",
    "733bbcd0dc3c92139a275fdaf0975f3d"
  ],
  [
    "Se avremo successo, entro la fine del decennio salveremo più di 20 milioni di vite, preveniremo quasi un miliardo di casi di malattia e risparmieremo quasi 12 miliardi di dollari solo in costi di cura.",
    "9202d693ebbdebcd9accba8671d1b33f"
  ],
  [
    "Attualmente non si occupa di rintracciare in quanto tale, ma le sue altre attività, principalmente l'inoltro di migliaia di messaggi tra detenuti e famiglie, hanno portato al chiarimento di numerosi casi di persone scomparse",
    "9526ed72b295bdc8d9e8d254d1b13199"
  ],
  [
    "Perché sono dovuto uscire e comprare (sì, compra!) JACK FROST 2: LA VENDETTA DEL PUPAZZO DI NEVE ASSASSINO MUTANTE???",
    "20089f02307af5495d51223b76b42176"
  ],
  [
    "Per coloro che si aspettano che i documentari siano creature oggettive, lasciate che vi dia una piccola lezione sulla produzione cinematografica americana.Lasciamo che noi americani pensiamo che ci possa essere un lieto fine che si profila in futuro.",
    "5e750c4d909a9a1ae1863080f390eded"
  ],
  [
    "Nella lotta al terrorismo, la strategia abbandona il punto di vista prevalentemente militare alla base della guerra contro il terrorismo e abbraccia un ruolo più significativo per i servizi di intelligence.",
    "02ba20fbfb9e9528b0b3e70439e95273"
  ],
  [
    ", presa nella sessione organizzativa del 16 aprile 1993, riguardante la partecipazione dei membri associati delle commissioni regionali, in qualità di osservatori, alla Conferenza e al suo processo preparatorio, decide di raccomandare all'Assemblea generale che, coerentemente con lo scopo del fondo volontario, il fondo volontario sia applicato per assistere i membri associati delle commissioni regionali a partecipare pienamente ed efficacemente, in qualità di osservatori, alla Conferenza e al suo processo preparatorio.»",
    "21123758d3808bb80dc32120815e447e"
  ],
  [
    "Una popolazione di capre (lasciata sull'isola di Manawatāwhi nel novembre 1889 come fonte di cibo per i naufraghi) aveva corso dilagante, raggiungendo il numero di 300-400 capre entro il 1900.",
    "54f7dce3484fe89e298e41e58aa0ed2a"
  ],
  [
    "Garfield, per esempio, non è alla pari per la CGI, ma darei lo stesso voto.4/10 per la CGI e qualche risata.",
    "f8ae87b374449cfb37e8ff1d3bc4c22e"
  ],
  [
    "Allora perché non gli ho dato dieci stelle?",
    "5fe4ea6a01a219b7aebb63286a628b50"
  ],
  [
    "Sebbene la crescita dello stock di debito estero di questi paesi come gruppo abbia subito un rallentamento nel 1991 (il loro debito totale ha raggiunto un livello di quasi 116 miliardi di dollari), la loro situazione debitoria continua ad essere critica.",
    "c91766620c54483c1ab2517b3527eef0"
  ],
  [
    "Una storia/location intelligente per una storia.",
    "60ca5c9baf5bff67aef565da523d54b5"
  ],
  [
    "Quindi non dire che non ti ho avvisato...",
    "fb6953c8183009bb0ad399ba6ec1915e"
  ],
  [
    "Si presume che tre quarti del parco veicoli saranno dotati di motori diesel e un quarto avrà motori a benzina e che il consumo medio di carburante sarà di sei galloni per veicolo al giorno.",
    "39188e6afdfc8884bf1ec33393ffa659"
  ],
  [
    "Il mandato scade il 9 novembre 1938.",
    "b3a019a5fe83ded2c60a8e4cb7bf4e9f"
  ],
  [
    "Non che sia andato tutto male, ma quando sei svanito per gli spot pubblicitari nel bel mezzo del tuo film, rovina il flusso di detto film.",
    "2d5f82c73cfdd9283f113d0920dc9f39"
  ],
  [
    "Sono di origine apache dell'area del Texas/New Mexico, ma non riconosco molto di ciò che sta accadendo.",
    "b6ccf3d82b2fd0b1221345a73e689080"
  ],
  [
    "Stimando sulla base dei dati della US Energy Information Agency (EIA) dei primi cinque mesi del 2012, le emissioni di CO2 previste per quest'anno sono diminuite di oltre 800 milioni di tonnellate, pari al 14%, dal loro picco nel 2007.",
    "9e2e9c97d67160870af5281a4734a5db"
  ],
  [
    "Tuttavia, l'ascesa dei partiti euroscettici, in diversi paesi tra cui Gran Bretagna, Francia, Belgio, Polonia e Repubblica ceca, ha implicazioni preoccupanti per un vertice il cui scopo è quello di fare dell'integrazione europea un piccolo ma inequivocabile passo avanti.",
    "c6241eac4980e45047feb6154f237dba"
  ],
  [
    "In caso di mancato raggiungimento di queste cifre sulla mappa proposta, i serbi bosniaci si sono impegnati a colmare la differenza.",
    "20d1731f8914ffe2d6b444bdd2267e10"
  ],
  [
    "Durante la costruzione della Kalypso nel 1989, la società di costruzioni navali Wärtsilä Marine è stata dichiarata fallita.",
    "5952c452ab6e5e88bf182ead1eaee7f4"
  ],
  [
    "Non capisco affatto, sembra uno sforzo amatoriale.",
    "973bb8fae38d45473f2e237e30bb1526"
  ],
  [
    "Fortunatamente, esistono varie registrazioni delle migliori registrazioni di Amalia su varie registrazioni «budget line» (che sono generalmente disponibili in luoghi come K-Mart o Best Buy), o se si fa una piccola ricerca, si possono trovare alcune delle versioni originali, su E-Bay, o uno di quei servizi di distribuzione che è specializzato in costosi CD importati in Europa.",
    "823adef153d2035787efd02bddc9d5d5"
  ],
  [
    "39-47 del codice penale) e i complici sono stati puniti con la stessa severità dei principali autori del reato (art.",
    "b987b3125aab375b80bba79c7bfd808c"
  ],
  [
    "Il portiere Gil Merrick ha giocato in 49 delle 51 partite in prima squadra della stagione, e Alex Govan è arrivato come capocannoniere con 30 gol in tutte le competizioni, di cui 24 segnati in campionato.",
    "1cd63aa41b9805670a0426a7607b1850"
  ],
  [
    "È un peccato che la serie abbia dovuto finire su questa nota (senza contare la commedia classica «Abbott & Costello Meet Frankenstein»).",
    "116b9b1940f1cc105262c727aae3c91b"
  ],
  [
    "Studenti di medicina arroganti giocano al pollo con un processo che simula la morte, nel tentativo di ottenere una visione (si spera temporanea) dell'aldilà.",
    "a67a3147df758cace3f750bc9982f4b0"
  ],
  [
    "Le principali industrie con una crescita del 16-22% sono state la chimica, la produzione leggera, la cellulosa e la carta e la costruzione di macchine; vale a dire, beni intermedi e produzione semplice, esattamente il tipo di industrie che gli economisti amano vedere espandersi in questa fase di ripresa.",
    "53af67735dcc9f108a66ebeda655d8ab"
  ],
  [
    "Tuttavia, sebbene il presidente Putin stia lavorando per renderlo un organo più professionale dell'esercito di massa dell'era sovietica, il corpo degli ufficiali mantiene una mentalità bolscevica barricata contro le intrusioni delle critiche civili.",
    "a524d1e96127162c8b26b09e2b1015e5"
  ],
  [
    "L'opzione di applicazione richiederebbe quindi anche al Consiglio di sicurezza di ampliare in modo significativo l'UNPROFOR.",
    "26d42bcc4ea8452079cc67c703e9d870"
  ],
  [
    "Ha anche mostrato il suo volto in una pubblicità Lux negli anni '60.",
    "bba18f0adb3d26b2b7e069afbc4d2de5"
  ],
  [
    "Ho visto questo film piuttosto perplesso.",
    "919d2b6657d7819e95dd10bb68455634"
  ],
  [
    "Un cattivo dialogo consegnato a passo di lumaca.",
    "7ae36fea0a38636c879c05e49094d453"
  ],
  [
    "Qui abbiamo un film che accusa la perdita della libertà, della morale e della pace.",
    "c643f16e7b4a81a982b0136851acadd8"
  ],
  [
    "È stata assistita da Edith Hall Dohan, sua compagna di classe dello Smith College.",
    "f8b43b523475b9b89200e873f3c470ac"
  ],
  [
    "RH3, tuttavia, è stato un re-hash dei primi due senza il fascino o l'umorismo.",
    "4b5bdb9449eafe717e21cf2ebbf09f36"
  ],
  [
    "Non si possono dimenticare i rischi che Chaplin ha corso nel realizzare il suo primo film parlante, un film anti-nazista, e nel finanziare lui stesso il film.",
    "952cbcd9ee3c547931f47146771196da"
  ],
  [
    "Tuttavia, il Regno Unito, a nome del gruppo occidentale, ha ribattuto di rientrare nel mandato.",
    "37184fb7e13a3dfb45b2ba4ad7a1caff"
  ],
  [
    "È nata a Dublino dove suo padre aveva accettato un posto nel Royal Victoria Eye and Ear Hospital nel 1884.",
    "af9a88076135fc3132012f12b13bf8c3"
  ],
  [
    "Alla fine non è mai successo, il che mi ha deluso senza fine.",
    "fc18768ebf52f8c94913584db7b3399b"
  ],
  [
    "Per quanto riguarda il paragrafo 7, dovrebbero essere fornite informazioni sul modo in cui la Polonia ha affrontato la questione dell'espulsione e del respingimento, a differenza dell'estradizione.",
    "06bc4cf2469da8f9109cc22a359044e6"
  ],
  [
    "Uno spadaccino Kree e secondo in comando della Starforce.",
    "a5d55c65584e8db11c879435e70cfb37"
  ],
  [
    "Se avessi saputo a cosa mi stavo sottomettendo, sarei fuggito dal teatro.",
    "7c0cdff6377a8776beb9441f048373a6"
  ],
  [
    "Ogni stella del periodo d'oro dei film inglesi sembra essere in questo ed è stata una gioia vederli.",
    "e30f8fd064a6a41a98ae40b7417aeaf0"
  ],
  [
    "In effetti, le emissioni pro capite mondiali erano di 4.700 chilogrammi, ovvero più del doppio del limite consentito.",
    "369455c56c60e79ef840d4521ec4b325"
  ],
  [
    "L'allegato IX fornisce una suddivisione dello stabilimento civile del veicolo in base al tipo di veicolo e all'ufficio.",
    "75578be2f09066160a8f7b27c568c7f1"
  ],
  [
    "L\"ufficiale d\"azione per il progetto era il tenente colonnello dei marine Oliver North, che poi ha lavorato presso il Consiglio di sicurezza nazionale sotto il tenente colonnello dei marine in pensione Robert McFarlane.",
    "550a29291f2a2d37eb5d0f43991c0b89"
  ],
  [
    "Cushing in uno dei suoi ruoli più poveri, e spesso suona doppiato.",
    "3089b6a1b93ee8fdcb1a7a0beac90ef7"
  ],
  [
    "Ci sono stati diversi film d'animazione (solo uno di questi, The Twelve Tasks of Asterix che ha davvero catturato l'arguzia e lo spirito dei libri nonostante sia una storia originale sullo schermo) prima che un cast perfetto Christian Clavier e Gerard Depardieu abbiano preso i ruoli principali in due adattamenti dal vivo che si sono rivelati colossali successo in tutta Europa ma non ha fatto alcuna impressione nel mondo anglofono.",
    "d7d52bfa01e69a6c97e36a24f34c3c2b"
  ],
  [
    "Nel settembre 1993, i prodotti del nuovo stabilimento sono stati promossi alla Fiera Internazionale del Marmo di Verona in Italia con grande successo, un gran numero di acquirenti che hanno manifestato un forte interesse a effettuare ordini in Etiopia.",
    "4b89631019068fc4c75a5bdbd41607ec"
  ],
  [
    "Dal 7 dicembre 1994 Ialoveni ha lo status di città (oraş).",
    "f4a7129da6bb770c6eafb2debfae8b24"
  ],
  [
    "Stranamente, mentre erano sotto l'albero, erano minuscoli, ma quando se ne sono andati, erano di nuovo a grandezza naturale.",
    "aa80a21bd67232878d4e907bcad12a69"
  ],
  [
    "C'è un motivo per cui il mondo ha dimenticato queste creature: sono noiose.",
    "4cc5ec8cef4b3cfa85f502c341466ecd"
  ],
  [
    "Dalla prima all'ultima scena, questo film è realizzato in modo molto realistico, anche troppo realistico che a volte non possiamo vedere dettagli nelle scene notturne (è buio come la notte reale), nel deserto (il sole è così forte come nel vero deserto).",
    "3ff52497060355e02f72275a45f80dbd"
  ],
  [
    "Il Global Green New Deal, che l'UNEP ha lanciato come concetto nell'ottobre 2008, risponde all'attuale malessere economico.",
    "7b8b7ad2299d3471c67d1f6f716e15a0"
  ],
  [
    "Gli europei preferiscono un ricorso più sistematico allo Stato di diritto e anche a quello che è diventato noto come il paradigma globale dei beni pubblici.",
    "dfdbce1eefd0eb0b62cea1163319f281"
  ],
  [
    "Il Presidente ha dichiarato che, a seguito di consultazioni tra i membri del Consiglio di sicurezza, era stato autorizzato a fare la seguente dichiarazione a nome del Consiglio (S/26757):",
    "d565beca6095d378540269dd9c2c18a2"
  ],
  [
    "Prima, Bluth aveva realizzato una serie di film d'animazione popolari, molti dei quali rimangono amati oggi come «The Land Before Time» (1988), «The Secret of NIMH» (1982) e «An American Tail» (1986).",
    "98bf073bf6e1c848b05e98b5d86782f6"
  ],
  [
    "La storia di «Ray» è stata fantastica sì, ma è stata data vita da Jamie Foxx.",
    "a15915b758b8abec6345a18233b15504"
  ],
  [
    "Immagino una strategia in base alla quale Australia, India, Giappone e lo stato americano delle Hawaii formino un diamante per salvaguardare i beni comuni marittimi che si estendono dalla regione dell'Oceano Indiano al Pacifico occidentale.",
    "f6193f29a0db9e223cabee7e91fbe667"
  ],
  [
    "201) la ristrutturazione organizzativa interna di ECA, attualmente in corso, comporterebbe un ulteriore rafforzamento del sottoprogramma.",
    "be191fd2055d97fa4c2b031201a68d62"
  ],
  [
    "Il 21 maggio, i legislatori del Partito Progressista Democratico hanno criticato il Mainland Affairs Council per aver classificato gli svantaggi dell'accordo commerciale e aver rilasciato solo informazioni che ritiene favorevoli all'accordo.",
    "402dc4fc0cc0568363a47478e9116489"
  ],
  [
    "Non consiglio affatto questo film; per me è una perdita di un'ora e mezza.",
    "5c1e77e5459238f25269972c8aeae695"
  ],
  [
    "Non l'ho guardato per il dialogo.",
    "d6dd3b8a3a50a4f266718d842ced4551"
  ],
  [
    "Nonostante il pessimismo cronico di oggi, il perseguimento di un'Unione dell'acqua e dell'energia in Medio Oriente, insieme all'adozione dell'Iniziativa di pace araba, cambierebbe mentalità.",
    "f7d93b24d9da17cf5bb22c1de20737e1"
  ],
  [
    "Controllo biologico delle piante invasive negli Stati Uniti.",
    "8731a076c9ae83c6117e3d55d8aeb7cb"
  ],
  [
    "Non lo è.",
    "d0ea48657fa352b4339e2644623c4dca"
  ],
  [
    "Qual è l'accento che sta mettendo Nigel Hawthorne?",
    "d30a9e5b1584baf0d34a3e9d99c98456"
  ],
  [
    "Oggi condividiamo una visione comune dell'integrazione europea ed è in questo contesto più ampio che i nostri conflitti dovrebbero essere risolti.",
    "224cda960441561bbafa7f59782a40c9"
  ],
  [
    "kly ed efficacemente utilizzato per invertire una situazione in cui un piccolo Stato potrebbe essere stato sottoposto ad aggressione.",
    "d11ef86a5272808782cc1a34dadc908a"
  ],
  [
    "Stefan Ingo Mauk (nato il 12 ottobre 1995) è un calciatore professionista australiano che gioca per il club della J2 League Fagiano Okayama.",
    "4913a0a6afb556033b8e3849ca5e5c93"
  ],
  [
    "Nel 1989, la democrazia liberale ha trionfato sull'ideologia socialista incarnata e promossa dal blocco sovietico.",
    "37ae59e0542906e54c1cbf892eb5b710"
  ],
  [
    "Poiché i coralli forniscono la struttura dell'habitat da cui dipendono altri organismi di barriera corallina, la diminuzione della copertura corallina porta a grandi diminuzioni della biodiversità di una barriera corallina.",
    "a622b3a114eb27aa1f0be568aab3078f"
  ],
  [
    "Tuttavia, questo contesto generale non esonera nessuna delle parti nelle ostilità dal rispettare gli impegni derivanti dall'adesione a diversi strumenti internazionali, nel caso del governo del Sudan, o dal rispetto delle disposizioni del diritto umanitario, compreso l'articolo comune 3 del Convenzioni di Ginevra.",
    "104198a075553f9b6788561712c00f30"
  ],
  [
    "Per alcune centinaia di anni, quando la scienza e la matematica stavano vivendo un periodo di grande invenzione, una regione del mondo si è distinta.",
    "665e685c3e3d93df2aca3cd659ac9bb4"
  ],
  [
    "La situazione è fragile e sono necessari ulteriori sforzi per consolidare il processo di pace nella sottoregione attraverso uno sviluppo umano sostenibile.",
    "29a0ce01fe39bd184e093ddf9523f2d1"
  ],
  [
    "Sostituirebbe il veicolo per attività ricreative Matra Rancho sulle linee di produzione Matra.",
    "3ab6994c7a01e7ac104a8c33617de6ee"
  ],
  [
    "Quindi devo solo supporre che Rommel fosse principalmente un tecnocrate amorale e apolitico nel settore delle conquiste e degli omicidi, senza alcun fascino particolare o notorietà nel comportamento.",
    "784662758f6bf6f9571c2e8a0ff474b7"
  ],
  [
    "Gli scimpanzé?",
    "b6d42d792a6de766a3527b0f8c6bcabd"
  ],
  [
    "La mia famiglia è olandese, e farò sempre un plauso a tutti i registi che vogliono mantenere viva la luce delle candele raccontando del coraggio di qualcuno di alzarsi in piedi e aiutare coloro che sono stati maltrattati, violati e assassinati perché «Ebrei».",
    "61f6b408033748616790bb3667969e0a"
  ],
  [
    "I cittadini di tutto il mondo devono essere certi che le compagnie petrolifere e del gas, così come le società minerarie, pubblichino tutte le loro informazioni finanziarie pertinenti, suddivise per paese e per progetto, compresi tutti i pagamenti effettuati ai bilanci pubblici del paese ospitante.",
    "0b4218364c86367935ee98832594bd5e"
  ],
  [
    "Finché i crediti sono a lungo termine e hanno un tasso di interesse modesto (ad esempio, prestiti in dollari a 25 anni al 5% annuo), i paesi beneficiari potrebbero rimborsare i prestiti",
    "67ca2023b5e855e288331dde2811b50c"
  ],
  [
    "Successivamente, nella sua risoluzione 47/212 A del 23 dicembre 1992, l'Assemblea ha sottolineato, tra l'altro, che la ristrutturazione del Segretariato dovrebbe essere conforme agli obiettivi e agli orientamenti/principi enunciati nella risoluzione 46/232 e in stretta consultazione con gli Stati membri e le parti intergovernative competenti. corpi.",
    "957bec54dbdee987aa677e23c17851f7"
  ],
  [
    "Secondo il biografo Mick Brown: «Nessuno a parte Spector era davvero convinto che la canzone fosse buona.",
    "fb1f122356c329c998e515901d7569ba"
  ],
  [
    "«Born to Kill» è una vera delusione da parte di Robert Wise, che aveva già alcuni film di qualità alle spalle e avrebbe intrapreso una carriera stellare.",
    "713585081917e9c257e73f74b657ae7c"
  ],
  [
    "Quindi, se vuoi vedere questo film per la prima volta, ti suggerisco di vederlo da solo.",
    "7eaba88dc1b7610771d4a28c69b4cded"
  ],
  [
    "Gli elettori di altri Stati hanno più fiducia nelle istituzioni dell'UE, ma la loro opinione sulla propria istituzione",
    "2adedd3522c52516289aca7e9dfc2107"
  ],
  [
    "Sebbene sia incoraggiante constatare che non vi sono detenzioni arbitrarie derivanti dalle altre situazioni menzionate, in particolare quelle che hanno connotazioni politiche, la natura arbitraria della stragrande maggioranza dei casi di detenzione amministrativa in El Salvador può essere descritta come una fonte strutturale. delle violazioni dei diritti umani in quel paese.",
    "3e52aed356b0c5abbaa80facc5c977ed"
  ],
  [
    "Dovrà farlo se vuole rimanere in vita.",
    "0349e19d8db702839c3a8f86a01fad01"
  ],
  [
    "Sono membri riluttanti delle istituzioni di Bretton Woods, che sono dominate da paesi che non sono più dominanti.",
    "88dd19695b6ae3f0029b3fffe1d38c98"
  ],
  [
    "Ha cercato di reinventare radicalmente il Medio Oriente, non solo rovesciando il regime dei talebani in Afghanistan e il regime di Saddam Hussein in Iraq, ma anche attraverso i suoi stridenti appelli alla democratizzazione.",
    "97fbb2369eb028a0a585c6af987eaf1f"
  ],
  [
    "(a) accoglie con favore la richiesta del relatore speciale di aprire corridoi di soccorso umanitario per prevenire la morte imminente di decine di migliaia di persone, soprattutto in considerazione della mancanza di accesso a molte aree di fronte al prossimo inverno;",
    "1ebec8279890cebd4136518b43ae05a8"
  ],
  [
    "• Manaulanan",
    "a961a9af6c3237d6b6e426340ad2935f"
  ],
  [
    "Il messaggio centrale è forte, il cast ha dato il meglio di sé, la confezione è eccellente, ma la sceneggiatura è davvero troppo drammatizzata e ogni cliché del libro sulla sofferenza delle donne in India è stato sfruttato al massimo.",
    "e80088bfbc88a2f20a12fc054aed6a4e"
  ],
  [
    "Vedere Apocalisse 22:18-19.",
    "29b8fb58f16ca3eb1f2353f56279c6a1"
  ],
  [
    "Senza di essi, le alghe a crescita rapida monopolizzano rapidamente lo spazio sulla barriera corallina, impedendo il ripristino di quantità sane di copertura corallina.",
    "e8332cadde7c9d83cf62e7fb7cfd70d8"
  ],
  [
    "1. invita l'Alto Commissariato delle Nazioni Unite per i Rifugiati, in consultazione con gli Stati interessati e in coordinamento con le pertinenti organizzazioni intergovernative, regionali e non governative, a continuare a considerare approcci regionali globali ai problemi dei rifugiati e degli sfollati;",
    "245e0d7865fd7b78401f8587fd32c8f3"
  ],
  [
    "In altre parole, le cose stavano per peggiorare molto da quando Atchison aveva i suoi uomini assunti dal Texas.",
    "1d00feecdb5767b9450953ce1d4cf36a"
  ],
  [
    "Il principale punto di interesse in questa parte del cartone animato è l'aspetto della fidanzata estremamente scarsamente vestita di Snafu che viene persino vista a petto nudo, anche se con arti strategicamente posizionati in ogni momento!",
    "b39955f05f4c010f119c4125e734f57c"
  ],
  [
    "Musica davvero piacevole.",
    "126ce64086923c76db2fd8ed87648fb7"
  ],
  [
    "Il loro indice di fiducia finanziaria, basato su un'indagine su larga scala tra i decisori finanziari nelle famiglie americane, ha mostrato un forte calo della fiducia tra la fine del 2008 e l'inizio del 2009, in seguito al crollo di Lehman Brothers.",
    "058d54cdb10de139d9e3904ec16857fd"
  ],
  [
    "Le tabelle non significano che anche la Banca centrale europea debba fallire nel suo compito di promuovere la stabilità dei prezzi nella zona euro.",
    "cbdb3b33a167cf2c017fd3174b747d59"
  ],
  [
    "Mette i suoi figli e il marito al secondo posto rispetto al lupo, e cerca persino di incorporarlo nelle sue riunioni di famiglia.",
    "a3cd07d9f7ea6dc751182705584e04e0"
  ],
  [
    "quindi noleggialo o compralo (basta vederlo) Vorrei che facessero più film (auto) come questo V8 power non gasato piccoli snipper whipper!!!! (devi imparare a sentire il potere)",
    "b25356dfcc3e0408d594cb7f22506cd3"
  ],
  [
    "La prima ragione rischia di creare un freno a lungo termine alla crescita: le famiglie devono ridurre la leva finanziaria e risparmiare di più, il che limiterà i consumi per anni.",
    "da4f827321c5d413f15374a54fb16bbe"
  ],
  [
    "Questo sembra essere vero ora per la politica europea come lo è stato per l'economia in alcune parti dell'Africa e dell'Asia.",
    "729e341eac126443a316869ceb479b89"
  ],
  [
    "Il Dipartimento comprende la maggior parte e in alcuni casi tutte le attività dei seguenti ex dipartimenti e uffici: Ufficio per gli affari politici e generali dell'Assemblea e servizi di segreteria; Ufficio per la ricerca e la raccolta di informazioni; Dipartimento per gli affari politici e del Consiglio di sicurezza; Dipartimento per le questioni politiche speciali, la cooperazione regionale, la decolonizzazione e l'amministrazione fiduciaria e il Dipartimento per gli affari del disarmo.",
    "555fd911adc3b1e91b12c9d06a8f065c"
  ],
  [
    "Le università di tutto il mondo ospitano legioni di studenti e docenti intenti a risolvere problemi pratici nelle loro comunità e nei loro paesi.",
    "6183d12abce3931c0035286fb0b1605d"
  ],
  [
    "governo del Mozambico e RENAMO per il monitoraggio delle attività di polizia delle Nazioni Unite nel paese, come indicato nel documento S/26385/Add.1, e si compiace della sua intenzione di inviare un gruppo di esperti di indagine in relazione al contingente di polizia delle Nazioni Unite proposto, e di riferire in merito al Consiglio;",
    "25965fa5765e731bd1783338ecfa88d8"
  ],
  [
    "Gli adattamenti di Jane Austen forniranno sempre una storia d'amore per farti sentire bene, ma sfortunatamente, questa è una delle peggiori che abbia mai visto.",
    "877d39b9323bee4e6ebc3efecb3fe47d"
  ],
  [
    "Questo non valuta nemmeno nella categoria così male la sua buona categoria.",
    "9924a4a6a9bcd6af54f0035218ea7fa2"
  ],
  [
    "Questo è il tipo di film che ricevevamo settimanalmente.",
    "66ce0b9a67d87dfd0fd50a1b402f2b47"
  ],
  [
    "- L'attività all'estero della Libyan Arab Air Freight Company è stata interrotta, con la conseguente perdita di circa $128.700.000 di entrate.",
    "19dba993087378493b4223177b406fab"
  ],
  [
    "Un'altra figlia, Anne Nancy Conyers Payne Lewis (18 agosto 1774 — 17 novembre 1835) sposò il generale James Garrard, il cui padre fu due volte governatore del Kentucky.",
    "86859a01e699e164cfc66ce56a796d13"
  ],
  [
    "Non avevo idea di cosa stavo entrando e se avessi avuto qualche idea non sarei entrato.",
    "45c7656d487b5b0386b1d6bb39ef3c52"
  ],
  [
    "Di solito i film HBO sono un taglio sostanziale rispetto alla TV.",
    "e2b88f3261bfaabac3873876acaa4674"
  ],
  [
    "Lo spettacolo si è concluso in modo così brusco e ha lasciato i suoi fan senza parole e chiedendosi perché è stato tolto in onda.",
    "cb95a38d6b1bb173387d7c7beda67776"
  ],
  [
    "La domanda principale è se il numero crescente di donne in politica fornirà le diverse prospettive e modalità di leadership che molti elettori (o manifestanti) sembrano desiderare ora.",
    "428c2d0e4abc5205bd615761e0725ef7"
  ],
  [
    "5. Nell'area di indagine la Divisione indagherà sulle segnalazioni di presunta cattiva condotta, illecito, cattiva gestione deliberata, abusi o violazioni dei regolamenti delle Nazioni Unite e delle questioni amministrative pertinenti.",
    "9e704f9ead89f2150abce8edd185796c"
  ],
  [
    "Un sondaggio interno per la campagna di Schauer di Myers Research & Strategic Services, pubblicato il 23 settembre 2010, ha rilevato che Schauer è leader in una corsa a due candidati con il 49% contro il 45% di Walberg, e in una corsa a più candidati con il 45% contro il 43% di Walberg mentre i candidati di terze parti collettivamente ha ricevuto il 5 percento.",
    "e560923fba81373673c9c4707dba3250"
  ],
  [
    "Non vedevo l'ora di vedere questo film, ma alla fine è deludente.",
    "76f1f03844f57bf7cc80e3e56de47bc2"
  ],
  [
    "Sarebbe accessibile a prezzi di mercato a tutti gli Stati nel rispetto dei loro obblighi di salvaguardia nucleare.",
    "d28d188438df49d9f0812bfaf82f511d"
  ],
  [
    "I mercati hanno notato che l'euro sembrava intrappolato tra una roccia (la limitata capacità di prestito dell'EFSF) e un luogo difficile (la grande riluttanza della Banca centrale europea a impegnarsi in acquisti su larga scala di titoli di Stato in difficoltà finanziarie).",
    "212e746f5b480b2b7f29bb2d0b2e0d13"
  ],
  [
    "Il produttore Jeremy Latcham ha spiegato che «ottenere il personaggio giusto per primo guiderà la carica».",
    "33c957b5eea2a177e8062f5f9d0fc176"
  ],
  [
    "Dov'è il kyuubi di Naruto??",
    "f2c374725bb7a4d8db1c7c5cf038c794"
  ],
  [
    "Nella serie animata: l'unico motivo per cui non sto dando a questo film un «1\" è perché le immagini erano incredibili.",
    "c0118a943902d3d8002bbc0cf9590109"
  ],
  [
    "Aveva un antecedente, cioè una mancanza di resistenza preventiva in patria e all'estero alla minaccia accumulata nella Germania nazista negli anni '30.",
    "8258ab96365d60985563cef804741a4d"
  ],
  [
    "È nell'interesse dell'intera regione, compresi quei paesi che non sembrano affrontare una minaccia imminente di rivolta, contribuire alla ripresa economica dei loro vicini e facilitare le loro transizioni politiche.",
    "fe43db159f55b09054d5d93a273dcb5c"
  ],
  [
    "A tal fine è stato istituito un gruppo di lavoro, co-sponsorizzato dall'UNSO e dall'Istituto statistico delle Comunità europee (SOEC).",
    "03431ba2cc01e06ca1ae88e5887755bd"
  ],
  [
    "Di solito mi piacciono gli adattamenti cinematografici di questi romanzi.",
    "e00c6246aa5a95a4b384e9e31cbfcc7a"
  ],
  [
    "Così tanti adattamenti letterari sono delusioni.",
    "b92a0ef1c7de3f3f384be653131b446e"
  ],
  [
    "Gaza è uno dei luoghi più densamente popolati della terra e uno dei più poveri: 1,5 milioni di noi vivono su un lembo di terra lungo circa 41 chilometri e largo 6-12 chilometri.",
    "dae0ff584236c5a79cb277bb49c9f4a5"
  ],
  [
    "Anche nel mondo arabo, da Tunisi al Cairo, le giovani donne hanno svolto un ruolo importante nel processo rivoluzionario.",
    "e6b6ea4b9ce5683ef69543c19f2ffde0"
  ],
  [
    "A questo proposito, il Comitato osserva che il numero di indagini, accuse e condanne è estremamente ridotto rispetto al numero di denunce ricevute o di abusi denunciati; che le sanzioni previste dalla legge non sono commisurate alla gravità dei reati commessi; che il risarcimento alle vittime degli abusi non è sempre imminente, il che contribuisce a creare un'atmosfera di impunità.",
    "8a467c03425b9e1d8ca51a41dad7c7e0"
  ],
  [
    "I membri dell'UDN e del PSD hanno partecipato alle cospirazioni che avrebbero portato al colpo di stato del 1964.",
    "d4eeea80ea9c1e74ac79d2b80344218e"
  ],
  [
    "Prendendo atto della richiesta del Territorio di una revisione della sua Costituzione e prendendo atto anche della nomina da parte del potere di amministrazione della Commissione di revisione costituzionale,",
    "f0b5ca903f3393f2d9e8722b495aa1d5"
  ],
  [
    "Anche se quello spettacolo alla fine è stato cancellato, nonostante il marketing sia stato la «prossima grande novità», nel 2007, Busfield è andato avanti, servendo come produttore esecutivo del film drammatico guidato da Brooke Shields, Lipstick Jungle (NBC, 2008-2009).",
    "ab15a1f260848ee426eebce987478f0e"
  ],
  [
    "Questo è solo un altro film di zombi di livello B che è stato realizzato con competenza per il budget che aveva (ha un'illuminazione decente), ma puzza di regia a basso budget, per la prima volta e cattiva recitazione.",
    "b13e7cecc24b3de6a7f27ae873bc9806"
  ],
  [
    "La vita è dura senza soldi, specialmente nella Londra dickensiana.",
    "2819df4f0d99c5e5ade66c53d79332b2"
  ],
  [
    "È stato raggiunto un accordo tra il presidente Putin e l'UE che rende l'accesso molto più facile senza compromettere lo status di Lituania e Polonia",
    "c0189e62110fb396b804c704aac4b2b5"
  ],
  [
    "Anche se il governo esita, i gruppi ultranazionalisti potrebbero spingere il Primo Ministro Vojislav Kostunica a inviare truppe: l'attuale presenza Onu in Kosovo è molto scarsa (solo 40 «osservatori militari» e 2.116 poliziotti) ma lo stazionamento di 15.000 soldati NATO potrebbe rendere molto pericoloso qualsiasi scontro armato.",
    "176bc6c23f96de354e48e09e0af47b88"
  ],
  [
    "Il suo lavoro è disponibile presso la Ansel Adams Gallery.",
    "8095d9d2dadeba042074699fc8871490"
  ],
  [
    "A gennaio, il Dipartimento di Stato ha inaugurato un nuovo «super ufficio» di Sicurezza Civile, Democrazia e Diritti Umani, sotto la guida del Sottosegretario Maria Otero.",
    "345117f31b78cca968db92cdf4c8b389"
  ],
  [
    "Per ora, i bassi tassi di interesse mondiali stanno frenando i costi del servizio del debito, ma i livelli del debito possono essere ridotti solo molto gradualmente su lunghi periodi, mentre i tassi di interesse reali (corretti per l'inflazione) possono aumentare molto più rapidamente, anche per i paesi ricchi.",
    "8ba6528243ce0b7b207fa1a53bad71af"
  ],
  [
    "Rilievo: La regione è essenzialmente montuosa con altitudini superiori a 1.500 metri sul livello del mare, compresi i massicci del Peñas Blancas, della Samaria, del Kilambé e del Chimborazo.",
    "9b936c7f616df3585fb8d7ffc766db9f"
  ],
  [
    "Ha prestato servizio nell'Oceano Atlantico e nell'Oceano Pacifico e ha fornito un servizio di scorta contro sottomarini e attacchi aerei per navi e convogli della Marina.",
    "b0a42069289d6bb3300b219157879ad7"
  ],
  [
    "Justine non riesce a trovare la compagna perfetta per renderla perfetta per la prima volta.",
    "9f52b018e5b7db913b5510edff925ffa"
  ],
  [
    "Se hai bisogno di un indizio sul fatto che Playmaker sia decente o meno, guarda la sua star, Colin Firth, che in un'intervista la definisce «spazzatura assoluta - spero sinceramente che nessuno la veda mai». Sono felice per il signor Firth che i suoi giorni passati a prendere progetti come questo siano finiti!",
    "007fc70a3ab03342f2385cf0ccb37d65"
  ],
  [
    "È qualcosa a cui presto molta attenzione.",
    "34bf389d8de7577dc7101b2697349c65"
  ],
  [
    "La questione a Nizza sarà se la Carta debba essere incorporata nei Trattati dell'Unione europea, e quindi data forza di legge.",
    "c65561e115672adef35b6506aeb2310d"
  ],
  [
    "«Sono deluso dal fatto che, nonostante l'assicurazione che ha dato il 1° giugno alla presenza del Presidente del Consiglio di Sicurezza e dei rappresentanti dei suoi cinque membri permanenti, Denktaş non abbia promosso l'accettazione del pacchetto durante le sue consultazioni a Nicosia e Ankara.",
    "a8f4f336259cf25d647e971bfc0c43b5"
  ],
  [
    "È apparso in sei All-Star Games con Calgary ed è stato nominato all-star del campionato cinque volte: due volte in prima squadra e tre volte nella seconda.",
    "8db733ba077573154617949002b10561"
  ],
  [
    "Gli ultimi 15 minuti sono particolarmente scadenti.",
    "c2e9e6382ae476a2b52aaa93b07d1cf2"
  ],
  [
    "L'ho visto in una noiosa domenica mattina proprio stamattina.",
    "dbbeeeb5eab8bf983740f40f8fd06568"
  ],
  [
    "Entrambi erano buoni film, ma Troche aveva un budget maggiore e un cast con cui lavorare qui.",
    "1efb411ad7c865decee4c04247397991"
  ],
  [
    "In caso contrario (e stiamo fallendo oggi) gli stati euro-atlantici e le loro organizzazioni si accontenteranno di condizioni non ottimali - e",
    "859b3000b4747f56132fd9115ab5252c"
  ],
  [
    "Negli Stati Uniti, il presidente Barack Obama e i Democratici, controllando la Camera dei Rappresentanti e il Senato (a prova di ostruzionismo), avevano il potere di fare praticamente tutto ciò che volevano nel 2009 — e così hanno fatto.",
    "f58ce7327c2a92c55006738f022e1c33"
  ],
  [
    "Un controllo di prova dei prezzi fissati nell'ambito della nuova politica ha rivelato che, mentre si utilizzava il giudizio professionale basato sul potere d'acquisto del pubblico target, i costi di produzione e distribuzione, diretti e indiretti, delle pubblicazioni non venivano calcolati per consentire la quantificazione del costo totale di una pubblicazione.",
    "d3980157431dc61105d8db8b2431b5bd"
  ],
  [
    "È stato progettato e prodotto da Sony in Giappone in collaborazione con Carl Zeiss.",
    "16b82059037d15ff21cf4255432fb892"
  ],
  [
    "Posso solo essere monosillabico e senza pretese a mio avviso e dire che l'unico sottotesto a cui potevo riferirmi era la disintegrazione fisica ed emotiva di Gustav, ma non è stata causata dalla bellezza effeta del ragazzo adolescente - È stato causato dalla visione di un film così noioso e ostentato.",
    "0d524a6044cd07af499da6f8447aaa2b"
  ],
  [
    "Così, mentre Abbas cerca di creare un nuovo «fatto sul campo» tamburellando il sostegno internazionale a uno Stato palestinese, Israele punta a batterlo rendendo un tale Stato invivibile.",
    "4ff69ef31780b7999774b654c373da94"
  ],
  [
    "Ma riteniamo che un tasso di diagnosi eccessiva superiore al 50% superi la soglia di significatività clinica.",
    "afc7d2bc1ceb8a3d37f2adf6286a994f"
  ],
  [
    "Ciò ha reso necessario adottare approcci che tengano pienamente conto dell'interrelazione tra economia, ambiente, tecnologia,",
    "caace3c0e7658c80590ac12c354bb4ac"
  ],
  [
    "Il DVD di questo film è di Alpha Video, una società che quasi sempre rilascia stampe di qualità scadente.",
    "1504610d1b14d7e2aa3e0f9f61900882"
  ],
  [
    "Un generoso regime di visti e l'utilizzo di fondi di sviluppo regionale in Ucraina a beneficio della Polonia orientale impoverita sono due possibili incentivi.",
    "8db1d81f2e70a9254ada0f7886ec598c"
  ],
  [
    "La situazione estremamente instabile nel nord dell'Afghanistan e nel paese nel suo insieme ha ostacolato il programma di assistenza.",
    "d7a2143ab31c436d96a853a3e87b473e"
  ],
  [
    "Nessuna mossa si è conclusa, e Mauk è rimasto al club nel maggio 2017, ma ancora da aggiungere alla sua apparizione di inizio stagione, quando il manager Peter Hyballa è stato licenziato.",
    "07ecc41f6cc2837585fa614a1a6f7ef4"
  ],
  [
    "Sebbene Rose McGowan sia calda, la sua interpretazione e l'interpretazione del resto del cast non sono state degne di un Oscar, per non dire altro.",
    "71b1083a06280fb14e3b01a2b1dc4029"
  ],
  [
    "Tuttavia, possiamo ridurre la loro frequenza; possiamo renderli meno profondi; possiamo garantire che meno persone siano ferite e che quelle che si fanno male siano meglio protette.",
    "4458b39566f54d73950320f32c5668b6"
  ],
  [
    "Il punto di partenza del contagio è stata la consapevolezza degli investitori che il fondo di salvataggio europeo, lo European Financial Stability Facility, era stato progettato per fornire sostegno finanziario di emergenza solo ai paesi periferici.",
    "b20c6439aeacc4e9d8fcc250c31bac84"
  ],
  [
    "6. Il Comitato sottolinea che i risparmi e le spese in eccesso dovrebbero essere pienamente documentati nelle relazioni sui risultati finanziari delle operazioni di mantenimento della pace.",
    "16f930c80a00121437599fbaae5c625d"
  ],
  [
    "Il personaggio di Nolte (un sergente) ha solo pochi istanti prima camminato lungo la spiaggia da solo e non è stato notato.",
    "aed155c4da929e9d1e4ed124805b9567"
  ],
  [
    "Il Sacerdote, nell'amore profondo e nella sofferenza non ha mostrato il risultato dell'amore, ma il processo di amore e di salvezza ha un'anima altissima della bellezza umana (o del vampiro?).",
    "099d54a4c6b273c10a5e6fbb089441d0"
  ],
  [
    "Le CFL e altri progressi possono portarci in parte, ma ci sono enormi ostacoli tecnologici da superare prima che i combustibili fossili diventino generalmente meno attraenti delle alternative più ecologiche.",
    "43e3d25fe7b61e3d198cd176b427c5f2"
  ],
  [
    "Ha aggiunto che era importante per l'intero team creativo mantenere gli elementi comici del film e la sfacciataggine del personaggio di Danvers.",
    "e2c11106e8ba117ca0ea3e69fb922a93"
  ],
  [
    "Beh, almeno spiega il titolo del film nel Regno Unito, suppongo...",
    "d627e95afa9d631a069434720a63b0c5"
  ],
  [
    "Legno, antiatmosferico, antipatico, totalmente fuori sincrono con la compassione poetica della scrittura di McCullers, mi è rimasta a bocca aperta per l'orrore e l'incredulità che un tale miscuglio di film avrebbe mai potuto trovare finanziamenti e sostenitori.",
    "317d4b2192fee2fac369a790e11582ef"
  ],
  [
    "Ciò riflette la forza dell'economia polacca, che dovrebbe crescere di oltre il 3% nel 2012, più rapidamente che in quasi qualsiasi altra parte dell'UE.",
    "9e74acd34df51aa62d8f81c79f5ff386"
  ],
  [
    "In conformità con le decisioni del 1907 sulla preparazione della conferenza, un comitato preparatorio deve essere istituito due anni prima della convocazione della conferenza al fine di esaminare proposte, preparare bozze di documenti e formulare raccomandazioni sull'organizzazione e sulle procedure per il lavoro del conferenza.",
    "368e75c4444f2734374c1d810c2f2b0f"
  ],
  [
    "Strode è di gran lunga la cosa migliore del film, anche se non guarda affatto bene e appare solo per circa un terzo del tempo di esecuzione.",
    "dc7c9e16c62eef8c3963bbbcf4314b71"
  ],
  [
    "Lo rivendicano con orgoglio sui loro poster.",
    "df5de0294ef24079d8963b9130c86ef6"
  ],
  [
    "In effetti, ci sono buone ragioni per preoccuparsi che gli Stati Uniti e gli altri paesi avanzati siano ora sottoposti a un lungo periodo di crescita inferiore alla media.",
    "3bed5f958194695848bf789e8d7a5704"
  ],
  [
    "b) La discriminazione di una minoranza nazionale rispetto a diversi diritti della Convenzione è stata accertata anche nel caso interstatale Cipro/Turchia (Rapporto della Commissione 10.7.76, par.",
    "715fde98b016bc17b37bd4e0603c3b1e"
  ],
  [
    "Il mulino è un complesso di edifici in mattoni, il più grande dei quali è alto quattro piani, misura 270 x Le finestre sono tipicamente incastonate in aperture ad arco segmentato e nella parte superiore è presente una cornice in mattoni a mensole.",
    "747092d671125962e64ab8cf61c33d64"
  ],
  [
    "Sono un grande fan del primo film di Critters.",
    "9c0ed3a2346ae520e8e98d341af6f437"
  ],
  [
    "Sono un grande fan dei video di Cky, Jackass e Viva La Bam da molto tempo.",
    "b98272e67d7a169303f4d930455717c2"
  ],
  [
    "Data la prevedibile tendenza delle autorità di vigilanza nazionali a non riconoscere i problemi a livello nazionale, sembrava naturale che il costo della bonifica delle banche insolventi fosse sostenuto anche a livello nazionale.",
    "629173c4cd10382521c08e63c3ee879e"
  ],
  [
    "Si dice che alcuni di loro siano stati gravemente maltrattati e altri soggetti a persecuzioni da parte dei militari e costretti a fuggire dalla zona.",
    "aa0452220d410ad5ebd01e3040d55dc2"
  ],
  [
    "Ojo attribuisce la sua carriera alle influenze di sua madre, che è stata un'attrice e sostenitrice della sua carriera, il capo Wale Ogunyemi, Tunji Oyelana, il drammaturgo Wole Soyinka, e Zulu Sofola.",
    "32bb474fafaf992032dcaa2989aa7ca3"
  ],
  [
    "Evidentemente, scusarsi con Robert Torrelson per la morte di sua moglie è stata la seconda cosa più difficile.",
    "c87853386f43e7ce7127dd1266cee164"
  ],
  [
    "Almeno le leggi umane trattano i bambini in modo diverso dagli adulti, riconoscendo che il loro senso etico è parzialmente formato.",
    "b10b23d94a109b6359892fd94f876198"
  ],
  [
    "Almeno secondo i loro dirigenti che hanno saggiamente cancellato buoni spettacoli come Star Trek & My World & Welcome To It a causa dei bassi ascolti.",
    "ad008bedf8c503be8af835d7ee168b5b"
  ],
  [
    "In cambio di una garanzia, le principali banche dell'eurozona dovrebbero accettare di attenersi alle istruzioni della BCE.",
    "a564d1d5bc4dc956f7dcfcae87ef7a74"
  ],
  [
    "Il malcontento all'interno della Germania per l'impatto cumulativo di queste decisioni è stato espresso pubblicamente da alcuni dei rappresentanti pubblici più fidati del paese.",
    "fac99e0e6c9c143ff2175e5bf80db3c1"
  ],
  [
    "Al fine di fornire un'autorizzazione finanziaria continuativa prima della riconvocazione dell'Assemblea Generale nel caso in cui i requisiti per le estensioni e/o gli allargamenti eccedano le disposizioni della risoluzione 46/187 dell'Assemblea sulle spese impreviste e straordinarie, è prudente che l'autorizzazione continua dovrebbe esistere per l'UNOSOM II come sarebbe richiesto per altre operazioni di mantenimento della pace.",
    "769a0290a418e2fb4eadad1d2e55522d"
  ],
  [
    "È stato durante la sospensione che Pedro Aleixo presumibilmente, Tancredo Neves è stato informato, ha suggerito un colpo di stato sommario, facendo la dichiarazione e sospendendo la sessione.",
    "095a0d31622e5dadef18f3c331e55588"
  ],
  [
    "O la vendicativa ex moglie che si presenta alla partita ma finisce per tifare per il suo ex marito gay?",
    "71dd1c71bb0ae557b942907705cb2d37"
  ],
  [
    "L'unico motivo per cui ho dato a questo episodio di «Masters of Horror» un 2 invece di un 1 è perché i due attori principali sono bravi e non è stato girato in VHS.",
    "e7a6797c162985526dd38690d7a4eb66"
  ],
  [
    "Spacey (Prot) assume un ruolo prevalentemente didattico in tutto il film - è come se le dichiarazioni che fa incarnassero verità generali su una cultura di pace che è fortemente promulgata nel buddismo e nell'induismo.",
    "cbe78da90d0c9081b7f999992523a3b7"
  ],
  [
    "I sindacati hanno convenuto di moderare le richieste salariali e di abbandonare l'indicizzazione dei salari, in cambio di una riduzione dell'orario di lavoro e di migliori prospettive per",
    "91ce85ead94aa713534b7d7a49e0bf3e"
  ],
  [
    "Mandela ha descritto in termini vividi l'eredità economica dell'apartheid, che ha lasciato milioni di persone in estrema povertà senza lavoro o casa, e ha fatto appello alla comunità internazionale affinché ponga fine alle sanzioni economiche.",
    "c70251337031e95f46b70fdaf345e38c"
  ],
  [
    "'Divine Intervention' si sforza e ci dà una sbirciatina perspicace nella vita quasi surreale di coloro che sono coinvolti nei guai, ma il film equivale a poco più di una manciata di battute visive (certamente adorabili) lanciate sulla celluloide, mentre i legami tra loro diventano sempre più oscuri man mano che il film progredisce.",
    "a40ecd2e4af23fdfcbc836f1152124d7"
  ],
  [
    "Come accennato da altre recensioni, Ed Geine non era un tipo grande, quindi perché il ragazzo che interpreta Jason e Leatherface lo hanno interpretato? Spero che qualcuno faccia i compiti su Ed Geine e la città e faccia un film più accurato",
    "1e33668017b7406809333b91bb3e3794"
  ],
  [
    "Alcuni membri del cast internazionale erano riconoscibili, come ad esempio Robert Morley dall'Inghilterra.",
    "9291415cb12be706b85d975706144630"
  ],
  [
    "I consiglieri per la politica estera del Partito Democratico e i neoconservatori hanno chiesto «un'azione» contro il Sudan - richieste",
    "12e59365d836a7251f0c2b7aea8652ea"
  ],
  [
    "6.1 Nel corso della quarantesima sessione, nell'ottobre 1990, il Comitato ha esaminato l'ammissibilità della comunicazione.",
    "ee69a5ef75f880f66b72197d962b4af1"
  ],
  [
    "Sulla strada Shoeshine si scontra con Riff Raff, un altro cane e viene prelevato da Jim Belushi che faceva la guardia al laboratorio.",
    "1fee3d7331d82759be79b83dd0b4bde8"
  ],
  [
    "Il caso di questo film vorrebbe farti credere che Duel incontra Jeepers Creepers incontra Texas Chainsaw Massacre.",
    "648c8fdcdaff32d2e86ecb74eaac25d3"
  ],
  [
    "Contro l'ottimismo di quello «scenario giapponese», i pessimisti hanno sostenuto che uno «scenario Somalia» era più probabile.",
    "b63f73cffe42f63dc1cdb2b526f8f588"
  ],
  [
    "Ad esempio, il presidente francese Nicolas Sarkozy ha anticipato una posizione europea comune sull'offerta di statualità palestinese alle Nazioni Unite a settembre.",
    "8d46b46ca9e28192df7ce126aa439b3b"
  ],
  [
    "Informazioni aggiornate sotto forma di opuscoli e manuali sono state rese disponibili nell'ambito di una politica di educazione sanitaria attiva.",
    "0dd0d70b7e104ad68447dbc566787619"
  ],
  [
    "Prima delle elezioni, le previsioni di FiveThirtyEight davano a Benishek l'88 per cento di possibilità di vincere, e proiettavano che avrebbe ricevuto il 52 per cento dei voti contro il 45 per cento di McDowell.",
    "04125b02e93ab7fe87af01fea5849b85"
  ],
  [
    "L'unica ironia e tensione evidente qui (a differenza di «Koyaanisqatsi» dove la bellezza implacabile e la stranezza delle immagini ordinarie alterate nel tempo ti costringevano a considerare il loro significato) era quando il DVD che stavo guardando si inceppava e saltava.",
    "3134ef8ba6bbed6d79f88ea10a88d834"
  ],
  [
    "Capo Verde era uno Stato amante della pace, che interessava sia per il suo mix razziale che per la sua esperienza democratica.",
    "037d3841ea4987b3551e2c1725a3bc93"
  ],
  [
    "Rudyard «Ruddy» Spencer, (nato il 23 febbraio 1944) è un ex politico giamaicano.",
    "573a853648ddce0eed2f6bab24152b2d"
  ],
  [
    "Se avessi pagato per vederlo, sarei rimasto deluso.",
    "85ff588e4d0e1241786dd03e2cc626b0"
  ],
  [
    "È finita prima ancora che inizi.",
    "b6216e5da77a04d957ef405822ba1f67"
  ],
  [
    "Lo Sri Lanka ha adottato una posizione simile, utilizzando studi del Gruppo intergovernativo delle Nazioni Unite sui cambiamenti climatici per calcolare che nel 2008 le emissioni di carbonio ammissibili dal punto di vista ambientale non ammontavano a più di 2.172 chilogrammi a persona.",
    "ce642b6fb94205a68f3c9e5aed77f9ee"
  ],
  [
    "2. Nel caso in cui un reato sia commesso da un membro del personale delle forze delle Nazioni Unite e da personale civile associato, si applica la giurisdizione dello Stato di cittadinanza permanente.",
    "9afc0cba266e0a5b12296773f3a57a5e"
  ],
  [
    "Upton è stato nuovamente rieletto nel 2012 e nel 2014, mentre nel 2013 Cooney si è candidato alla rielezione come commissario comunale.",
    "6a5f0927f203b30737008508ac2c0932"
  ],
  [
    "Ma la cosa peggiore è che hanno caratterizzato Bob Woodward che ha parlato con Belushi prima di morire.",
    "406cc7de748482a0f54fe5f4cb3a60e0"
  ],
  [
    "'Buddy Faro' non ha mai avuto una possibilità.",
    "5c345cd131b98b1a50ba78263ce626c3"
  ],
  [
    "Pertanto sono preoccupato per la divisione odierna all'interno dell'UE e tra alcuni paesi membri e gli Stati Uniti sull'Iraq.",
    "3de441bed00848cc1e74808ca08b695a"
  ],
  [
    "(a) Pubblicazione di circa 20 pubblicazioni nel campo del diritto dei rifugiati, comprese relazioni di seminari e riunioni; traduzione delle pubblicazioni sul diritto dei rifugiati in altre lingue e studi; conferenze e documenti di base; assistenza nella pubblicazione di una rivista internazionale indipendente di legge sui rifugiati gestita da un editore diverso dall'UNHCR;",
    "d4e320317c0ca28c3852d81df59bb8d4"
  ],
  [
    "Ha vinto congiuntamente il premio United Kingdom Youth Outstanding Commitment to Sustainability Award presso l'University College di Londra (UCL), e ha parlato alle Nazioni Unite, al London International Model United Nations e agli eventi parlamentari del Regno Unito.",
    "aaebe8efeaa81c9edaef59f74e5b1845"
  ],
  [
    "È davvero un peccato che quando un politico rovina il Paese, a chi ha votato per lui non si possa negare il diritto di votare mai più.",
    "709d8a2ed0e97e96ed0a9dce709df375"
  ],
  [
    "La musica era bellissima. La mia unica lamentela era la scarsa colonna sonora che era piuttosto confusa.",
    "843785c7af743f096b640715902e5298"
  ],
  [
    "infuriati da gruppi palestinesi e organizzazioni non governative, sono stati accompagnati da singoli atti di ostracismo professionale, e un boicottaggio informale di studiosi, pubblicazioni e progetti culturali israeliani esiste già in alcuni ambienti europei.",
    "816e740e36e12afc971e45cea1af1826"
  ],
  [
    "Le Parti della Convenzione sono ipso facto membri dell'Autorità ai sensi dell'articolo 156 della Convenzione.",
    "fef7fbb2aec63e82ef86a9c6ebd15145"
  ],
  [
    "È stato un poeta urdu, un critico e uno storico della letteratura urdu, e ha molti libri al suo attivo.",
    "832fe937e1d0b385374eb1f47f91db3e"
  ],
  [
    "Gli alieni si trasformano nelle immagini dei cittadini.",
    "59791a33c4a3beba81491602e863feeb"
  ],
  [
    "L'alternativa è spaventosa, perché una superpotenza in declino che perde il dominio sia politico che economico, pur mantenendo la supremazia militare è un mix pericoloso.",
    "92f84647dd38d4d1c590fe9481ccc0b2"
  ],
  [
    "Il servizio del debito costituiva un serio ostacolo alla crescita e allo sviluppo nei paesi del terzo mondo, poiché assorbiva una parte significativa delle limitate risorse interne ed esterne dei paesi debitori.",
    "427afbea43a3010857801fa8524b34d3"
  ],
  [
    "Membro del Partito Democratico-Agricoltore-Labor del Minnesota (DFL), rappresenta il Distretto 43B, che comprende porzioni delle contee di Ramsey e Washington nell'area metropolitana di Twin Cities.",
    "9f37dd6506cf80998766e72989ce4840"
  ],
  [
    "L'ultimo film in cui il clown è arrivato in circa 15 minuti, questo è più corto e il clown non arriva nemmeno fino a 40 minuti dopo, ed è lungo solo 65 minuti!!!",
    "e58e13dc0d4e62aa099c85c9a5dd79e9"
  ],
  [
    "Vero, John Wayne o Robert Mitchum avrebbero probabilmente potuto interpretare anche il ruolo da protagonista, ma Victor Mature si presenta sicuramente come una sorta di testardo rissa Tarzan.",
    "1d078635d0afdce2758462ab08b317b0"
  ],
  [
    "Attendiamo con impazienza il nostro dibattito su questo argomento e, a questo proposito, saremmo favorevolmente disposti a una decisione procedurale per continuare una deliberazione dettagliata su questo argomento e su questioni correlate attraverso un meccanismo aperto, strutturato e trasparente.",
    "8173a593e206b4187a459d8953dad079"
  ],
  [
    "A 38 anni era un giovane con bassa anzianità al Senato dopo due anni per guadagnare una posizione del genere.",
    "fa7738c9ab710c7e64955f234d8492cc"
  ],
  [
    "Questo aiuta a spiegare perché una Francia molto indebolita è stata nominata membro permanente del Consiglio e perché Germania e Giappone (e un'India non ancora indipendente) non lo sono stati.",
    "b7e6619107a0cb3392f30845448a7033"
  ],
  [
    "È e sarebbe sbagliato fare dell'opposizione al terrorismo il fulcro di ciò che i governi responsabili fanno nel mondo.",
    "27cdbe5d85e0081f822fea02f21d0d8d"
  ],
  [
    "7. chiede al segretario generale di rispondere favorevolmente all'invito a inviare un rappresentante a partecipare alla conferenza della CSCE di Minsk e a fornire tutta l'assistenza possibile per i negoziati sostanziali che seguiranno l'apertura della conferenza;",
    "65ad929d9889a39e141b44e4259baae9"
  ],
  [
    "Come la macchina.",
    "f89230a4df56ffdc7712f0b536867ef4"
  ],
  [
    "Se hai mai risposto a qualche stupido spot televisivo, ti piacerà vedere questo film.",
    "0637b2ae4bdc73f26de8c86d441b9920"
  ],
  [
    "Questo approccio «estendere e fingere» o «prestare e pregare» è destinato a fallire, perché, purtroppo, la maggior parte delle opzioni che i paesi indebitati hanno utilizzato in passato per liberarsi dal debito eccessivo non sono fattibili.",
    "f74820351d7c728fbde827c272f7d29b"
  ],
  [
    "Pertanto dovrebbero mantenere gli investimenti in competenze e infrastrutture, tagliando al contempo sussidi e trasferimenti.",
    "16eb71b9788bd1d11bc6e68f5e340993"
  ],
  [
    "7. Il Patto internazionale sui diritti civili e politici del 1966 e i relativi protocolli facoltativi del 1966 e del 1989",
    "cda6b8d6da834b40162f8b55bb560ce9"
  ],
  [
    "Tuttavia, Bennett ha affermato che gli studi sono in gran parte privi di significato perché mancavano di un gruppo di controllo adeguato.",
    "424b5d51d5e88493ecf5748cf4d3c0ea"
  ],
  [
    "La sceneggiatura è pessima con molti buchi e anche la direzione.",
    "4efcb717af8ce6f314c4906dabb1c474"
  ],
  [
    "Essendo uno stato situato nelle Grandi Pianure settentrionali, il Nebraska ha una fauna diversificata di mammiferi, a causa dell'intersezione delle principali zone climatiche e ambientali all'interno dei suoi confini.",
    "e98b352765148487685b1d34d35f7d74"
  ],
  [
    "Storia: Ok, quindi Wesley vive in un altro dannato entroterra con la sua dolce figlia Holly.",
    "58c2e455c21e6a60c97935882ae0930b"
  ],
  [
    "Gli osservatori militari delle Nazioni Unite hanno osservato un elicottero MI-8 bianco e blu con una croce rossa a 5 chilometri a sud-ovest di Zenica.",
    "99db792441050a7ebe218dd6c791a304"
  ],
  [
    "Le scene con l'interno del Quadjet sono state girate sul set utilizzato per rappresentare l'interno di Quinjets nella serie televisiva MCU Agents of S.H.I.E.L.D. Le riprese si sono concluse il 6 luglio.",
    "e1d24bec215c47fece6b3e07e7712982"
  ],
  [
    "Anche se non sono affatto un fan del dramma britannico, mi sono trovato profondamente commosso dai personaggi e dalle SCELTE SBAGLIATE che hanno fatto.",
    "957d089d00c9ae5496a8faace86d7bf2"
  ],
  [
    "La comunità internazionale, le Nazioni Unite, la Conferenza sulla sicurezza e la cooperazione in Europa, il Consiglio d'Europa e le organizzazioni per i diritti umani, di cui abbiamo già più volte richiamato l'attenzione sulla mancanza di protezione giuridica per i russi etnici nei paesi baltici, non possono fare a meno di condannare il ulteriori palesi violazioni di massa dei diritti umani in procinto di parlare",
    "a69dcad5deb1adfcaa108e9fd567a5b4"
  ],
  [
    "Questo lago ha una grande importanza per i Pandit del Kashmir.",
    "b2eef6a1c9935db26c4a167252aac7f0"
  ],
  [
    "Questo (presumibilmente) film televisivo basato su una storia vera riguarda una donna in fuga dall'FBI e un ragazzo *seriamente* stupido.",
    "07e9a62461de9c354b98a31332abcede"
  ],
  [
    "Jane Austen non farebbe mai uscire un gentiluomo senza una redingote.",
    "084db0ffc3da74da6966cc5111ae2bbc"
  ],
  [
    "Ma è anche vero che se Cina e India continueranno ad aumentare la loro produzione di gas serra, lo faranno",
    "3331505d43e8d15758be8d073962c8ef"
  ],
  [
    "Sono state prese disposizioni per due discussioni di tipo seminariale relative al punto 4 dell'ordine del giorno provvisorio.",
    "1adb2b5c0e0c22663346a1ce9f9c6b95"
  ],
  [
    "Spencer è stato anche membro del parlamento del South East Clarendon per 18 anni.",
    "1eacb6626700c931f904a179705c1a3d"
  ],
  [
    "I documentari sui fan sono sempre contrattempi, e non vale la pena di essere visti, ma ho trovato questo, realizzato da alcuni dei fan stessi, più del solito poco illuminante.",
    "53386ce46e2e070fdefd06fff4599001"
  ],
  [
    "Le ragazze erano zoppe e patetiche, voglio dire, come possono possedere la loro linea di abbigliamento, bambole, film, studi di produzione, e non annusare questa bomba da lontano?",
    "a38d666e52b8f64e0cf911a23965fe81"
  ],
  [
    "Con la maggior parte di questi film, il terzo medio si incurva orribilmente, di solito coinvolgendo una storia d'amore sdolcinata o un arcano intrigo politico o entrambi (la regina si innamora di Ercole e suo fratello malvagio complotta contro di loro, ecc.) Spesso è difficile resistere a tutto questo per guardare l'emozionante finale.",
    "b7a890e2af146281aeafd54c06855183"
  ],
  [
    "L'America — e il mondo — trarrebbero beneficio anche da una politica energetica statunitense che riduca la dipendenza dalle importazioni non solo aumentando la produzione interna, ma anche tagliando i consumi, e che riconosca i rischi posti dal riscaldamento globale.",
    "cd3cc4e60b438c7faa74fefe53f80c87"
  ],
  [
    "Questa è una buona notizia, ma ciò che è veramente necessario è una riforma poliedrica e aggressiva del processo di regolamentazione in modo che tutte le nuove costruzioni genetiche",
    "d3f2a20ddd8f7ce12fc7c583eee272ec"
  ],
  [
    "Sebbene la maggior parte di essi abbia apportato modifiche strutturali, i paesi donatori non avevano ancora fornito loro il sostegno previsto e bisognava ricordare regolarmente l'impegno assunto nel quadro di tale partenariato con i PMA.",
    "1ab03055990dca6a921213a333170b4d"
  ],
  [
    "In effetti, la Sezione 7B degli Ordini Permanenti autorizzava il Consiglio Legislativo a tenere riunioni dopo la fine di un mandato LegCo per dibattiti e votazioni sui bilanci governativi e sulle fatture di stanziamento.",
    "8bead9f0eed49aa652c9590148cd118a"
  ],
  [
    "La recitazione non è stata affatto male, alcuni personaggi erano incredibili, ma le protagoniste erano OK.",
    "39fe284061f894f0dfb4adf2160104f9"
  ],
  [
    "Indubbiamente la storia che Colton Leach deve raccontare (e lo ha fatto nella sua autobiografia) è una storia avvincente dell'ascesa di un uomo da Boot Boy Terrace a cattivo della malavita connesso.",
    "a8e037b85151ac490b4e0a131e14b37f"
  ],
  [
    "Ha mostrato il selvaggio west, molto polveroso e secco, e c'è un piccolo saloon, un uomo entra nel bar/saloon, ha sete da morire, labbra screpolate ecc..., ha appena camminato attraverso il deserto del Nevada e non beve acqua da giorni.",
    "e887d83837bd170ff2c466a81c21d138"
  ],
  [
    "I pazienti con disturbo bipolare diagnosticato da SCID avevano un rischio significativamente più elevato di disturbo bipolare nei loro familiari stretti rispetto ai pazienti che hanno auto-segnalato una precedente diagnosi di disturbo bipolare che non è stata confermata dallo SCID.",
    "f452ed480703a78fd5ead1aaa0bab705"
  ],
  [
    "«'Il movimento delle Nuove Forze che dirigo è un gruppo di giovani desiderosi di fare qualcosa, vogliono agire, sono irrequieti nelle loro dinamiche e militanze per determinare consapevolmente il destino della propria nazione e patria.",
    "c9b6c03ea135f82a0fd25d8f57896b88"
  ],
  [
    "Ma ultimamente ho esaurito le risorse per sostenere la mia fantasia.",
    "648e089f6022a88d8e201c8ec9d3687b"
  ],
  [
    "Ho resistito, perché non ero andato in viaggio per sedermi in un cinema, ma devo ammettere che non rimpiango nemmeno un secondo di questo (specialmente con il contributo di Stephen Malkmus).",
    "e1c51fb81c6f79d331db59539cf4efbe"
  ],
  [
    "BRUXELLES — All'inizio della crisi finanziaria, si diceva che le banche fossero, nella frase nitida di Charles Goodhart, «internazionali nella vita, ma nazionali nella morte».",
    "5db8d7526b4f72181ea25808fcde194f"
  ],
  [
    "Quindi, in qualche modo strano, questo anno sabbatico in Russia è la mia alternativa a una doppia mastectomia — sicuramente positiva, ma lo stesso tipo di esperienza con il pulsante di ripristino.",
    "8df161aed6a73f782fb505af670a403e"
  ],
  [
    "Dovrebbe incoraggiare la cooperazione tra gli Stati e ricevere assistenza dalle agenzie specializzate del sistema delle Nazioni Unite, fermo restando che la concessione di tale assistenza ai paesi in via di sviluppo non deve essere soggetta a condizioni sleali che aggravano ulteriormente i problemi sociali.",
    "b3f3eae9c36e29ca13fc437e03cbed8b"
  ],
  [
    "Nelle elezioni generali Clarke affrontò il candidato repubblicano John Hauler, un appaltatore militare e il fondatore della Metro Detroit Freedom Coalition; il candidato del Partito dei Verdi George Corsetti, un avvocato della difesa penale; il candidato indipendente Duane Montgomery, consulente del sistema informativo; e il Partito Libertario nominata Heidi Peterson, attrice e modella.",
    "581e740d5b4ab366641da9d81554f9d2"
  ],
  [
    "Ok, ci vorrà un po' per la prossima parte.",
    "11d7a73475b487619b6d03e252c84141"
  ],
  [
    "Per quelli di voi che non hanno mai sentito parlare del film fino ad ora (di cui, presumo ci siano molti fortunati che non l'hanno fatto), lo riassumerò per voi.",
    "087c04864c0709f02bba9fc5de7cac1c"
  ],
  [
    "gli edifici da ristrutturare comprendono sia quelli forniti dal governo ospitante come caserme, scuole, ecc., sia gli immobili commerciali utilizzati per l'alloggio delle truppe, gli uffici e il deposito di attrezzature che richiedono un ammodernamento.",
    "836f9a8ee7bea321c9431245bf9f9606"
  ],
  [
    "Nelle elezioni presidenziali del 2008 il distretto ha dato il 50% dei suoi voti al candidato democratico Barack Obama e il 48% al candidato repubblicano John McCain.",
    "5059572d749ca564c59e7a0b5e675ed9"
  ],
  [
    "Come i suoi AFTER HOURS e VAMPIRE'S KISS, lo sceneggiatore si diletta nel farti contorcere.",
    "9cdd058a6cf4aaae2c5150ce69a8261e"
  ],
  [
    "2/10 (risparmiati le 2 ore di dolore e $4)",
    "6c6b5f379a050205cdea751104fef4a8"
  ],
  [
    "Dato ciò che la Politkovskaja rappresentava — la responsabilità di una stampa democratica di mettere in discussione il Cremlino e le sue politiche — il governo avrebbe dovuto assicurarsi che non le fosse successo nulla di male.",
    "4ec029b13dfecc6a1b7db699b121fede"
  ],
  [
    "Rende omaggio ai coraggiosi cittadini di dozzine di Stati che sono stati uccisi o feriti mentre svolgevano il loro dovere nei confronti delle Nazioni Unite.",
    "3cd24dd4569523fafbecf282a6690fe5"
  ],
  [
    "Nel luglio 2012 Miles è stato confermato Procuratore degli Stati Uniti per il distretto occidentale del Michigan.",
    "45c88aded06346b000c2c35eceeaa846"
  ],
  [
    "È DBZ... come Tree of Might e The World's Strongest, in realtà... non rientra affatto nella timeline dello spettacolo, anche se si suppone sia posizionato poco prima dell'inizio della serie TV.",
    "af193021106bc660dedbf8effeb9896d"
  ],
  [
    "E il film finisce troppo bruscamente e manca di ricompensa.",
    "330c0a5883f22a85e81d8ed95d3580ae"
  ],
  [
    "Ottant'anni fa, John Maynard Keynes sosteneva che i governi dovevano assumersi la responsabilità di mantenere la piena occupazione e la stabilità dei prezzi, che il gold standard antecedente alla prima guerra mondiale non era stato l'età dell'oro che la gente pensava fosse, e che i suoi successi erano il risultato di una fortunata combinazione di circostanze improbabile che si ripeta.",
    "540ecb13bd1beec9f0bbca53e3c86a1f"
  ],
  [
    "Pertanto, una parte crescente della forza lavoro — spesso al di sotto dello schermo radar delle statistiche ufficiali — sta perdendo la speranza di trovare un'occupazione retribuita, mentre il tasso di disoccupazione (specialmente per i lavoratori poveri e non qualificati) si rema",
    "7d4f68da153a20e44ef229ee04e6ce86"
  ],
  [
    "La Commissione ha espresso preoccupazione per il fatto che, nel corso degli anni '80, un gran numero di paesi insulari del Pacifico hanno registrato risultati economici piuttosto disomogenei e una crescita bassa.",
    "2a045d90cac280bf73c1c8c271b60f89"
  ],
  [
    "Il compositore irlandese Thomas O'Brien Butler (1861—1915), che trascorse un po' di tempo in India, gli dedicò una composizione di canzoni.",
    "878159865c4886dec9f1237492163d4c"
  ],
  [
    "Questo film è stato distribuito nel Regno Unito con il nome di Blood Rites.",
    "51d3c7b75be86316d47812d495edbcb0"
  ],
  [
    "9.5/10",
    "31abcccf08315ff7a040c0cad467055e"
  ],
  [
    "Ma, nonostante questi sviluppi positivi, le due maggiori potenze della regione, gli Stati Uniti e la Russia, possiedono ancora ciascuna.",
    "e23ac7666f60a0ed780bc49b3116bdae"
  ],
  [
    "Una delle mie visite è stata a Sderot, una comunità di circa 20.000 abitanti nel sud di Israele che viene spesso colpita da rudimentali razzi lanciati dalla vicina Gaza.",
    "623cd5235ac306893b14b550644b6f46"
  ],
  [
    "ncipi applicabili al sistema delle Nazioni Unite, attualmente in discussione con il collegio dei revisori dei conti.",
    "ed2acd7bdff1278f88c91456bb1aa548"
  ],
  [
    "È stato così bello quando si è fermato.",
    "da76fd3cb4ed0c15d8e38e9ec2a774d6"
  ],
  [
    "I partecipanti hanno deplorato lo spargimento di sangue, la distruzione e le massicce violazioni dei diritti umani verificatesi alla fine del XX secolo nell'Europa sudorientale e hanno sottolineato la necessità di fermare immediatamente la guerra.",
    "b59ca26f4a9091306a714a9fb515771a"
  ],
  [
    "Nelle elezioni presidenziali del 2008 il distretto ha dato il 50% dei suoi voti al candidato repubblicano John McCain e il 48% al candidato democratico Barack Obama.",
    "bd9b7ecf973e2f5bf1e9cea8781e15c3"
  ],
  [
    "questo film sembra un film degli anni '60 e puramente realizzato con cast di uomini di Neanderthal cresciuti, per non parlare (o in realtà lo fanno), senza prestare attenzione a dettagli come il cambio di round, fuochi d'artificio a basso budget e ogni sorta di caratteristiche scarsamente filmate.",
    "78b788e09ad6e75ec541a8b724703fd5"
  ],
  [
    "Conosci già il grosso e grasso NADA che passa come trama, quindi facciamo solo notare che questo è così PC che è offensivo.",
    "ec8a7f3607d5c45b0263ff356b080f0c"
  ],
  [
    "Questa storia spiega il tipo di conservatorismo praticato dall'Unione cristiano-democratica (CDU) e dall'Unione cristiano-sociale (CSU), che si concentrano sulla moderazione e l'equilibrio, la conservazione e l'innovazione e sul comando del centro politico tedesco.",
    "4b6a56b2626086e00591d5f6fbcfff7c"
  ],
  [
    "Noioso come l'inferno e una specie di pulcino. Ho rinunciato a «Gladiator» per vedere questo!?!",
    "751df094dd33c02aa5cf2b33fb1496cf"
  ],
  [
    "Soprattutto, i paesi più ricchi del mondo devono fare molto di più per aiutare i paesi più poveri a utilizzare la scienza e la tecnologia moderne per risolvere questi grandi problemi.",
    "4ca6d3325c63d1d2f0f8954a949b621a"
  ],
  [
    "Affinché SIDS/NET abbia successo, non solo deve essere disponibile, ma anche utilizzato da tutte le parti interessate nello sviluppo di SIDS.",
    "b4bf26e321d7198f6f913472167148e1"
  ],
  [
    "Il 1993 doveva essere l'anno in cui Slite avrebbe preso in consegna un'altra nuova costruzione, il traghetto più grande del mondo, M/S Europa.",
    "ebd3cf2658b2c5261b87abd95b55f374"
  ],
  [
    "È uno dei film più noiosi che abbia mai visto in vita mia.",
    "75c19d33c6c927b33150b3056bc6f965"
  ],
  [
    "C'è molto poco su come Bruce Haack abbia prodotto la sua musica e praticamente nessun esempio di connessione diretta con la musica elettronica successiva e contemporanea.",
    "4f488e110677d45b12c0ddbd7928ecc7"
  ],
  [
    "Sembra fare affidamento sulla moderazione per ottenere l'impatto emotivo che ha.",
    "c676329f186526c81bbe5631523bfbe4"
  ],
  [
    "Si dovrebbe creare un meccanismo di coordinamento come un comitato per l'ambiente per coordinare l'azione, informare tutte le parti interessate e dare loro l'opportunità di presentare le loro opinioni e ottenere il loro sostegno.",
    "07db6971c59cb9439b20a18bdc6ad9d9"
  ],
  [
    "Uniscono le forze, cercando di ricostruire un portale per riportarli a casa.",
    "be15087c2949ba1d17e93a50d1b8ad2d"
  ],
  [
    "The China Syndrome è un thriller dal ritmo perfetto e per niente lento o noioso, come alcuni tendono a dire.",
    "365cf6625531a120c23a6a37ad6c6bc0"
  ],
  [
    "Assicura ai tre piccoli paesi baltici che l'incubo dell'occupazione da parte dei grandi vicini (il Reich di Hitler e l'URSS di Stalin), che hanno subito",
    "221ccc6c4dddc25319da681522211e67"
  ],
  [
    "Il calo del tasso di natalità negli ultimi 25 anni è dovuto principalmente all'istruzione alla genitorialità responsabile ricevuta da parte della popolazione e all'accesso ai servizi di pianificazione familiare che dal 1967 fanno parte del programma di salute materna perinatale del Ministero della Salute.",
    "0acdc4eeb61b9cb5b779e5f7de1acd82"
  ],
  [
    "Regina del sud",
    "1c5bc5784348b75ad614cf31530bcd75"
  ],
  [
    "Ho trovato questo film estremamente inquietante.",
    "6035dc5049aad71ea44703b6e213d500"
  ],
  [
    "questo è dopo una gara tra Mel e Dick che è così stupida da far impazzire la mente.",
    "ae85cb9477904bef039e47db13c3ef1b"
  ],
  [
    "E le scene in cui giace a letto sono una delle scene più dirette che abbia mai visto.",
    "5b8c115aa9337dbf9cbc8d2147670087"
  ],
  [
    "Ogni paese, tuttavia, ha sensibilità particolari: i tedeschi non sono disposti a essere messi al voto sull'immigrazione; i francesi non sono disposti a essere messi al voto sul commercio di servizi; gli inglesi non sono disposti a essere messi al voto sulla tassazione.",
    "9b1146bfdd76b6c32008f8786b5722a3"
  ],
  [
    "Queste statistiche sono state ricavate principalmente dalle risposte del governo al questionario trimestrale e da pubblicazioni nazionali o internazionali, tra cui la Comunità europea, l'Ufficio delle miniere degli Stati Uniti e l'International Tungsten Industry Association, e da periodici come il Metal Bulletin e Settimana del metallo.",
    "f9bf325b8eeba466b7db012afed76331"
  ],
  [
    "PSA ha deciso che l'Espace era un progetto troppo costoso e troppo rischioso per essere messo in produzione, preferendo concentrarsi sull\"assistenza infermieristica a Talbot per tornare alla salute finanziaria.",
    "ef0159c8b46166f79a2e88b5015a7eb4"
  ],
  [
    "Aggiungete registi politici, fascisti e non.",
    "b26d11e9d528478d755e50a45a95afc4"
  ],
  [
    "impara dagli ex maestri e non scherzare con una formula vincente cercando di creare una «nuova visione audace» ci sono piaciuti gli originali per un motivo, vogliamo rivederlo.",
    "62c57dfe488aa1bf01209a87002b749d"
  ],
  [
    "Come si descrive la perfezione?",
    "1870f26854b3af9fafcbdce2e6622cbc"
  ],
  [
    "La Francia si iscrisse all'adesione ma in seguito rifiutò di sottoporre le sue forze armate al comando centrale della NATO.",
    "bfc0bece893c50f2a1e0da5080dc5588"
  ],
  [
    "Piuttosto, è il modo in cui la Cina intende utilizzare la sua forza economica e militare appena acquisita per perseguire i suoi obiettivi di politica interna ed estera - e come le principali potenze mondiali possono garantire che non finiscano per danneggiarsi a vicenda per caso o incomprensioni.",
    "233f8fda6bcf1cf0c1cfb45bf50c30da"
  ],
  [
    "L'adozione della legge fornirà un sistema efficace e completo di protezione giuridica dei diritti delle minoranze.",
    "cb2e5183d4fad4ba2872d6b75cf6a1ef"
  ],
  [
    "Nel luglio 2020 l'azienda ha avviato un servizio di medico generico virtuale in negozio in collaborazione con Asda.",
    "65068c186d43c6ce0d69832f7ee24bc9"
  ],
  [
    "Sarebbe un vero incentivo a completare la propria formazione universitaria (anzi, dovrebbe essere aumentata da investimenti in scuole professionali, licei tecnici e università del Nord Africa e del Medio Oriente).",
    "dab0a9320d3d05d6f8fb28ad8058d9e0"
  ],
  [
    "Hanno inoltre deplorato la mancanza di informazioni dettagliate sulla composizione etnica della società nigeriana, che è stata fondamentale per il monitoraggio da parte del Comitato dell'attuazione della Convenzione.",
    "aec5ea545258401be81ca3e8a1afbd2c"
  ],
  [
    "Sfortunatamente, mi sbagliavo.",
    "60e0e2996c6cac8d32f90b48a120e9a9"
  ],
  [
    "Non credo che darò più di questi direttamente ai film di Seagal in qualsiasi momento.",
    "de82cb61317a1b6e831df3f17ace67c7"
  ],
  [
    "Poiché gli investitori nervosi non vogliono essere gli ultimi in fila in caso di corsa, è probabile una corsa disordinata verso le uscite quando le risorse ufficiali sono insufficienti.",
    "d64062ff3ee31e19e7f16143c0444b31"
  ],
  [
    "È fondamentale che la richiesta di assistenza elettorale sia soddisfatta con una risposta urgente e positiva da parte dell'Organizzazione.",
    "6267fa44c670b9e622a02cec1fc5abd2"
  ],
  [
    "I suoi genitori avevano un negozio di alimentari locale a Gueydan, Louisiana, dove è cresciuto.",
    "a3d88cba4c68ebdf450b4a42b17b36fc"
  ],
  [
    "Beh, è stato sicuramente uno spreco di talenti di Dave McKean, vero?",
    "d2682abbb8f384a10633d15546e3e92d"
  ],
  [
    "Finalmente!!!",
    "24c56be8c1d81b2a9d3781e9b2da30da"
  ],
  [
    "Quando ho sentito che stavano girando questo film sono rimasto soddisfatto considerando che il primo film era abbastanza buono, anche se un po' corto. 4/10",
    "5945f49279777e34c9fda0229635872c"
  ],
  [
    "Il resto della recitazione e il film stesso hanno tutte le qualità del film di serie B che alcuni di noi apprezzano. Recentemente ho trascorso 2 anni cercando di acquisire una copia di questo film, ed è quasi inesistente.",
    "83cacc5df7048a441e732d9401b9cc60"
  ],
  [
    "Recentemente, il desiderio di un maggiore rispetto politico ha spinto le nazioni islamiche a investire nella tecnologia, che è più visibile nelle ambizioni nucleari pakistane e iraniane.",
    "cf2cf7d998078b96f675dd4be2c97ac7"
  ],
  [
    "George W. Bush è ossessionato dalla guerra al terrorismo, specialmente dalla risposta militare al terrorismo.",
    "14acbe24a2e75ad987bea53aee4c459a"
  ],
  [
    "e altri strumenti internazionali, nonché relazioni nell'ambito degli strumenti in materia di diritti umani, e fornire informazioni ed educazione sui modi pratici in cui i diritti e le libertà di cui godono questi strumenti possono essere esercitati;",
    "19fc2bb93fdef03cd7b606148c179793"
  ],
  [
    "La prima scuola aperta fu Ladtingan, alla quale James E. McCall fu assegnato come supervisore.",
    "8ecb9fb5fc9f8807e3a1df0feb5d1216"
  ],
  [
    "Quintet segna l'unica avventura di Paul Newman e del regista Robert Altman nel regno della fantascienza.",
    "a69bb9a4a03a03cc28fe5d7e535e2f33"
  ],
  [
    "Lo scopo apparente del vertice è quello di apportare quei cambiamenti nel meccanismo decisionale dell'Unione europea che le consentirebbero di far fronte all'ammissione di almeno 12 nuovi membri, principalmente dall'Europa centrale e orientale.",
    "e32c4b1946d97c57442b8484c6eaeae6"
  ],
  [
    "In particolare, il Comitato esprime la sua profonda preoccupazione per le implicazioni negative per questo diritto dell'emissione di fatwah.",
    "72c3db221cea2d47de0471742cf57a67"
  ],
  [
    "Da quel momento, questa chiesa non è più utilizzata regolarmente, ma è disponibile per occasioni speciali come battesimi e matrimoni.",
    "a92b3c898f5af21c30791afb2b1f60b4"
  ],
  [
    "Questa è la prima e per quanto ne so, l'unica produzione completa di «Heart of Darkness» mai pubblicata.",
    "033aa5cbce5afc70f980882909e082d0"
  ],
  [
    "Uno sforzo sprecato.",
    "e990f10aa1f9bb6cb4e3c73b5ec53e9a"
  ],
  [
    "Le riforme politiche e giuridiche in Turchia negli ultimi anni sono state di notevole portata, poiché sono state chiaramente stimolate dal desiderio dei turchi di avvicinarsi all'UE.",
    "88db9f15e4be893ca5fbf2bae19ee7dd"
  ],
  [
    "4. Nella sessione precedente, l'Assemblea generale, al paragrafo 1 della sua risoluzione 47/32, aveva chiesto al gruppo di lavoro sul Decennio di diritto internazionale delle Nazioni Unite di continuare i suoi lavori nella quarantottesima sessione conformemente al suo mandato e ai suoi metodi di lavoro.",
    "ab1bcb980ceb409c4b4312b27b6ff78a"
  ],
  [
    "questo quarto capitolo della serie è l'ultimo ad avere un'uscita nelle sale, anche se sembra un film diretto al video.",
    "307ebc3e8eb3cd39cb425106d35b464b"
  ],
  [
    "Avevo 18 anni e ho basato il saggio sulle esperienze della mia vita.",
    "95d3cc26cfba2b062b8fdfb8cc8130dc"
  ],
  [
    "Non puoi scappare dal buio.",
    "ddb9720fbb7303e68f14ca9ce983cb7c"
  ],
  [
    "Queste regole, tuttavia, non sono che passi nella giusta direzione: passi verso un libero scambio socialmente ed ecologicamente sostenibile e contro il protezionismo, soprattutto quello spesso praticato dai paesi ricchi.",
    "18a19d791387aa5f22320d6760ceb0ad"
  ],
  [
    "Era evidente che un lanciafiamme più grande su un serbatoio più grande sarebbe stato più desiderabile, ma pochissimi serbatoi erano disponibili per la conversione.",
    "5f239ecccdd77e5fe1ddeb43c7d4a209"
  ],
  [
    "Sì, è un film horror a basso budget.",
    "7116dfaa4804fe4715099ecdd8ded471"
  ],
  [
    "Che 45 minuti selvaggi e divertenti. Sono stato assolutamente eliminato da un inseguimento alla fine che si svolge di notte, all'interno di un vecchio albergo che viene abbattuto con una palla da demolizione... Incredibile.",
    "466dec2c6a65f9adf4f9d31734108676"
  ],
  [
    "Speriamo che per allora abbia contribuito a spostare il consenso in modo permanente tra i suoi colleghi — preparando il terreno per ulteriori azioni congressuali volte a un serio inasprimento delle salvaguardie sul settore finanziario.",
    "817ac47332295c29c79cfb4aaf1e0635"
  ],
  [
    "Allo stesso modo, alcuni anni fa, il mondo è rimasto scioccato nell'apprendere che il famoso scrittore italiano Ignazio Silone aveva, in gioventù, collaborato con la polizia fascista.",
    "79d92662611ccf376dbebcd2c0a5c6dd"
  ],
  [
    "A settembre, l'UNICEF ha avviato il suo secondo piano di 90 giorni, fornendo assistenza sanitaria di base, vaccinazioni e controllo delle malattie diarroiche, alimentazione, soccorso e assistenza alla sopravvivenza, sicurezza alimentare domestica, acqua e servizi igienico-sanitari e istruzione.",
    "b21db3cddb5e2621381bcfbe27350a62"
  ],
  [
    "Per il prossimo anno il Selective Service System ha fornito giovani reclute non qualificate». La soluzione Seabee erano centri di formazione per la costruzione con corsi in oltre 60 mestieri.",
    "16b70c72cf58b83ef1971845947d7777"
  ],
  [
    "Questo teorico ha scritto che la «forza» delle «donne forti» interpretate da Rozzie R. risiedeva in parte nella loro capacità di stare al fianco del loro uomo (anche quando non ne valeva la pena) .Non darò via il finale - ma dirò che questa è in definitiva la fantasia di Bland Whitebread Boy.",
    "1e20258f391706ff13247d85545b6007"
  ],
  [
    "Dopo aver esaminato la relazione del direttore esecutivo sulle misure urgenti per la conservazione dell'elefante africano e delle popolazioni africane e asiatiche del rinoceronte, UNEP/GC.17/5/ADD.4, parte II.",
    "80041277e2c2bb7b2a454d2245830e7e"
  ],
  [
    "Ha fatto un cameo nel film Spirit del '76 del 1990.",
    "ee5ef4cff320e6f183b65ea4a7f2d450"
  ],
  [
    "Poiché amo tutto ciò che fa Christina Ricci, all'inizio ero molto eccitato, ma mentre il film continuava ho iniziato a chiedermi dove stesse andando.",
    "2d32db37477709b1137781879c3da032"
  ],
  [
    "Ho fatto un salto di gioia nell'apprendere che questo spettacolo è finito.",
    "3cf70ca83e03d732b7b21ada1419ba21"
  ],
  [
    "Le persone che hanno a cuore le loro convinzioni e i loro pensieri sono scossi fino in fondo per ciò che vedono in questo film.",
    "6ac0ae049b10fafe2514b0d847d5e462"
  ],
  [
    "Il governo turco ha persino tentato un'iniziativa regionale per una soluzione pacifica della crisi, uno sforzo che nessun attuale membro dell'UE avrebbe potuto contemplare.",
    "7b60a35ce9baeb3c2417d83ce6320051"
  ],
  [
    "Settecento pazienti psichiatrici ambulatoriali sono stati intervistati con l'Intervista Clinica Strutturata per il DSM-IV (SCID) e hanno completato un questionario autosomministrato che chiedeva se fossero stati prev",
    "b33f397ddce1afe26c41020361fd4812"
  ],
  [
    "Il terzo è stato raggiunto dalla 2a e 7a Brigata NCF.",
    "c5c8a6a3eccfc6e15ae381e4e7ab7746"
  ],
  [
    "Il film si conclude un po' bruscamente con una delle risoluzioni affrettate molto comuni negli anni '70.",
    "39a77f684d5bbfd74ac875a569ad581a"
  ],
  [
    "Un'adolescente depressa e inquietante fa molte cose brutte a una signora anziana socialmente attiva a cui non piace usare ombre o tende nelle sue finestre.",
    "5401e36b07b3ac6970f851b4c8e3725c"
  ],
  [
    "In primo luogo, dovrebbero dire chiaramente ai propri elettori che l'UE deve mantenere le promesse fatte alla Turchia, e che ciò è nell'interesse più ampio di tutti gli europei.",
    "becb1e2046eafdad5a58a99eb9d99c9f"
  ],
  [
    "La società ha stipulato un contratto con il governo per costruire una linea tra Karachi e Kotri.",
    "1bb35a3e694a1590db4d9f331e626faa"
  ],
  [
    "Quindi per cosa sto scrivendo questo, non posso immaginare.",
    "142371d65ecd0c631dea16270d20a3d6"
  ],
  [
    "Negli ultimi dieci anni, un esercito di psicologi, neuroscienziati e biologi evoluzionisti è stato impegnato a cercare di scoprire il «meccanismo a orologeria» neurale che sta alla base della moralità umana.",
    "e1fe5061dc2db287e9980620e35ade72"
  ],
  [
    "Ma non c'è motivo per cui gli sforzi internazionali per garantire la denuclearizzazione della Corea del Nord debbano precludere politiche volte a realizzare riforme interne.",
    "973465d67617ff7104c00bdb2da5c00b"
  ],
  [
    "Il Comitato ha inoltre preso atto della disponibilità del governo a continuare a fornire ulteriori informazioni sull'attuazione della Convenzione.",
    "bc979ce7c3e2ac069b46ad060c75d229"
  ],
  [
    "Vinse le medaglie d'oro irlandesi del 1905 per il croquet e i cofanetti d'oro.",
    "9a4d507080fd1e7da9e1f0d50a125097"
  ],
  [
    "È un film molto piacevole e se stai studiando Shakespeare come me, questo è un bel film da vedere!!",
    "7edd6d27c9d49c92eb76dd32e369eb38"
  ],
  [
    "L'autore ha quindi presentato una denuncia al tribunale amministrativo della contea; ha inoltre chiesto al direttore generale del National Board of Taxation di ordinare al direttore fiscale della contea di rispondere alle sue lettere e di correggere i suoi errori.",
    "af54e26a47e68dfbc8839597933c74e6"
  ],
  [
    "Avevano lavorato 24 ore su 24 sotto l'ufficiale di controllo danni dell'Enterprise insieme a 40 uomini dalla nave di riparazione USS Vestal.",
    "cdc85bd69348f413ec75749cf12e70e2"
  ],
  [
    "Chiaramente questo film è stato realizzato per una nuova generazione che potrebbe aver avuto o meno un sentore del lavoro di Charles Bukowski.",
    "73880b825c6ba56f2b103f29c1c00599"
  ],
  [
    "C. Scott.",
    "b1c216b8f72f0c655c52231829e5650c"
  ],
  [
    "Ci vuole semplicemente troppo tempo perché i cambiamenti delle tasse e delle spese si facciano strada attraverso il Congresso e la burocrazia.",
    "b94f9aced5c87d0ec772c4a62c1ca6b5"
  ],
  [
    "«a) garanzia del proseguimento del dialogo tra il segretario generale della conferenza e tutti gli Stati membri che partecipano al comitato preparatorio nella seconda e terza sessione;",
    "47296d29065e960a992e77c4e6ea29c3"
  ],
  [
    "Tuttavia, nel proporre il suo concetto di «religione d'onore», non risolve la contraddizione tra l'obbedienza assoluta agli ordini che possono portare all'uccisione e l'integrità autonoma dell'imperativo categorico che incarna le esigenze della coscienza.",
    "2400732bab6a69e4020798b28ce8e75a"
  ],
  [
    "Solo Perry Como è tollerabile.",
    "f1e524c80ac34bef50809c69f4c54e23"
  ],
  [
    "Incredibile.",
    "383626c08fc2409b3f16933d9f11e108"
  ],
  [
    "Allo stesso tempo, le prescrizioni ristrette del FMI minacciano di esacerbare l'instabilità politica, con i cittadini che non",
    "6efb4b05a9db12e2cecda8b3c00a903c"
  ],
  [
    "È stato rieletto nel 2008 con il 72 per cento dei voti.",
    "32e5b599c5bc9425406aa39f16512934"
  ],
  [
    "Stabilire la quantità totale di gas serra che possiamo consentire l'emissione senza causare un aumento della temperatura media terrestre di oltre due gradi Celsius (3,6 gradi Fahrenheit), il punto oltre il quale il cambiamento climatico potrebbe diventare estremamente pericoloso.",
    "c6625191da11898954057c4b3b2e359d"
  ],
  [
    "In circa 60 paesi sono state intraprese missioni sul campo per raccogliere informazioni concrete attraverso il meccanismo delle procedure speciali.",
    "5e771ee893ec1f58eb970dab5ce86058"
  ],
  [
    "Goldthorpe ha raccolto $9.244 e ha speso $5.410.",
    "b85916f856bd2d3e6c4231f7e83998e9"
  ],
  [
    "C'è anche una scena pittoresca di un ragazzo che fa il pappone alla tavola calda.",
    "94acf14adb3325b2b0407953e8d81ca6"
  ],
  [
    "Penso che avrebbero potuto fare un lavoro migliore con i Jacklings, la bocca avrebbe potuto aprirsi più ampia, ma la CGI era buona e nel complesso vale la pena guardare l'intero film più e più volte.",
    "db5ff9d05957880fb0fc7f696e4da1cb"
  ],
  [
    "Negli ultimi 20 anni, nessuno spazio geopolitico ha subito una trasformazione così drammatica come quella tra l'Atlantico e gli Urali.",
    "1ffea73f31a1771fe59808b01fec8a0e"
  ],
  [
    "Comitati consultivi, consigli di coordinamento e workshop saranno proseguiti o organizzati, insieme a queste organizzazioni internazionali, al fine di assistere meglio i governi interessati.",
    "e8040c484f933ba7ec0df6da75c63958"
  ],
  [
    "Dzubas usava la colorazione, la spazzolatura e altri modi di applicare il colore.",
    "77da4986d71f91ba9df7213504d99fa7"
  ],
  [
    "Attivano accidentalmente un portale e arrivano in un'altra dimensione, dove Chicago è stata distrutta da una Regina Ragno e abitata da mutanti.",
    "50da21cac78686cd6151415ee315b7c6"
  ],
  [
    "è stata una grande idea, ma passa ancora un'altra buona idea sprecata.",
    "3e536c99cf3779645ec2f5efe4cd60a5"
  ],
  [
    "Altri recensori descrivono la storia in parte.",
    "d98d2f02788213e36f3ba33265ab6d6c"
  ],
  [
    "25D.57 Per il periodo 1994-1995 gli sforzi continueranno ad essere indirizzati verso l'uso più efficiente ed economico delle risorse documentali dell'Organizzazione; nel fornire una guida a tutti gli uffici in tutte le fasi della gestione dei registri cartacei ed elettronici; nella conservazione e manutenzione dei materiali d'archivio; e nel integrazione delle attività di gestione degli archivi e dei documenti in un sistema informativo automatizzato delle Nazioni Unite.",
    "06cbfa5bed1bee4751b4689032ab84fd"
  ],
  [
    "Un gruppo di scienziati salva un uomo morente che trovano vicino al loro avamposto governativo bloccato nel deserto iniettandogli il loro virus sperimentale, ovviamente, uno dei loro colleghi va in mare e il virus trasforma l\"uomo in un mostro quasi inarrestabile con loro intrappolati all\"interno.",
    "ec4bc90873bb9aaf0b85b54af836f726"
  ],
  [
    "La trama può farti piangere se pensi abbastanza alla situazione.",
    "436e4be2714f9d590ac63c04d1f15764"
  ],
  [
    "• Macasendeg",
    "61482065bb508d89f8b8d66015af5081"
  ],
  [
    "I sottotitoli erano formulati in modo strano, ed è difficile per me dire se questo rifletta un modo di parlare più vecchio, o se i sottotitoli sono stati fatti in qualche modo male.",
    "c310bb586c61429803eabfa46b738ea3"
  ],
  [
    "il 16 novembre il Comitato ha adottato il progetto di risoluzione A/C.1/48/L.15 con votazione registrata di 110 voti favorevoli, 3 e 32 astensioni (cfr.",
    "5398c83c9a893f9a44d880b4c7b37d95"
  ],
  [
    "Questo è il film che alla fine mi ha costretto a scrivere una recensione.Film eccellente, vale la pena vederlo.",
    "6d827a4161e579af2be7f040f782db4a"
  ],
  [
    "In particolare, il FMI dovrebbe essere responsabile della consulenza relativa alla politica macroeconomica generale, nonché dell'assemblaggio del pacchetto finanziario necessario per sostenere il governo mentre attua il suo programma di riattivazione economica e riforma del settore finanziario.",
    "15a593a60a86742898a207083c4e300e"
  ],
  [
    "Cinquantaquattro di loro erano civili che non hanno preso parte ai combattimenti e 25 avevano meno di 18 anni.",
    "8a8f20741473fe1684577deb7a27350d"
  ],
  [
    "Sebbene il WFP fornisca assistenza per un gran numero di operazioni di emergenza ogni anno, alcune grandi operazioni occupano una quota importante.",
    "6f5880aa4a1ef2044f8dba0892139748"
  ],
  [
    "Prima di Cape Gloucester, la 1st Marine Division ha pubblicato un avviso in cui richiedeva ai volontari qualificati di volo di formare un'unità aeronautica di Piper L4 Grasshoppers.",
    "470c1c8df094f557a372aa871fbe4f16"
  ],
  [
    "Al contrario, le capacità della sede centrale su questioni intersettoriali dovrebbero essere messe a disposizione e contribuire a orientare le deliberazioni,",
    "2aef57be29efd2c4f5ab1bba1282026d"
  ],
  [
    "Sono stati anche considerati reali pagani o membri della nobiltà che, per lussuria, hanno sposato donne della popolazione generale.",
    "e78c2930610d53e962504f8e5f60913f"
  ],
  [
    "Questo film definisce la parola «confuso».",
    "708a835e767f53b696cb4d5e7e0a23e8"
  ],
  [
    "Distruggere così brutalmente la loro immagine costruita con cura come sana alternativa americana ai Beatles è coraggioso fino al punto di essere avventati, così come lo è l'ammissione di non essere altro che pedine nell'industria dello spettacolo, intrappolati (nel film, letteralmente) nella loro stessa artificialità.",
    "78a23cf74b105fcaf20b891d846eb819"
  ],
  [
    "«Il Comitato esprime il suo riconoscimento e la sua gratitudine per la relazione dettagliata presentata dal governo cinese e le spiegazioni fornite.",
    "d20ba90e4327cb2e5bc2e09caf630bfa"
  ],
  [
    "Altmark è una circoscrizione elettorale (tedesco: Wahlkreis) rappresentata nel Bundestag.",
    "8942a4f2857584c5c6471fffae43a8df"
  ],
  [
    "Sarà fondamentale come Lula, ex metalmeccanico e fondatore di CUT, che rappresenta anche la maggior parte dei lavoratori automobilistici, gestisca i rapporti con i sindacati.",
    "25ea1ea60a67a78b8de1e7c8ff55793a"
  ],
  [
    "Le continue controversie in seno al Congresso sui dettagli precisi della riforma potrebbero, quindi, avere un costo economico se la percezione che il sistema non verrà revisionato guadagna terreno.",
    "bfbf82a0bb700df40f99bd401e8047c0"
  ],
  [
    "La Germania ha denunciato l'intrusione e l'occupazione dell'ufficio consolare turco a Monaco, durante il quale gli intrusi hanno preso in ostaggio diversi membri del personale prima di rilasciarli definitivamente e arrendersi alla polizia tedesca che sta indagando sull'incidente.",
    "bb320a7c8d875a2709857904139dc065"
  ],
  [
    "Un notiziario del 2014 ha riportato una recidiva pari allo zero per cento entro cinque anni per un programma di intervento dei maltrattatori basato sulla Comunicazione Nonviolenta, e lo ha confrontato con un tasso di recidiva del 40% entro cinque anni per un programma di intervento dei maltrattatori basato sul modello Duluth, come riportato dal Domestic Abuse. Progetto di intervento.",
    "454b18b17c18528c6c32639774c8270b"
  ],
  [
    "È una trama terribile.",
    "0fc2da168556c672b52abc18288727db"
  ],
  [
    "In effetti, la situazione in Ucraina rappresenta una vittoria tattica per la Russia, con il fragile ma duraturo cea",
    "a96898aef59f9e1b311d469c2410ab50"
  ],
  [
    "1. Il suo Paese sta vivendo o ha subito una sindrome di forme contemporanee di discriminazione razziale o di discriminazione nei confronti di minoranze etniche, religiose o culturali?",
    "5274b4e7bdbe83cbfd33939202cb26ad"
  ],
  [
    "Il più notevole di questi era Longfield Lane, che alla fine fu ampliato e riemerso per fornire accesso alla stazione ferroviaria, diventando la Station Road.",
    "467de3df5c52649fe91f123fd963a812"
  ],
  [
    "In particolare, sembra che Clint Eastwood in High Plains Drifter sia stato inserito in Mad Max.",
    "acb313adc0b991b2de82ef2d66a63730"
  ],
  [
    "Sangue da spunto, sangue, carneficina, cattiva recitazione.",
    "7db1bcdc2d4c00c3d2fbf3ae2e71ccd4"
  ],
  [
    "È sempre un'emozione trovare uno spettacolo scritto in modo intelligente, presuppone che il pubblico abbia cervello e mostri un umorismo sottile.",
    "0e986e63bd2c4fa9cf22098ed9d21a05"
  ],
  [
    "Nel febbraio 2011, quasi 200 persone sono morte quando un terremoto di magnitudo 6.3 ha colpito Christchurch, in Nuova Zelanda.",
    "84467c685ca0a2a240cc2b4a77c7f171"
  ],
  [
    "Come l'ex leader sovietico Yuri Andropov, l'unico altro uomo del KGB a governare la Russia, Putin diventerà il segretario generale del partito.",
    "b3ac2db23bafc6e0730376fd5abd64e5"
  ],
  [
    "In questo contesto, i Dodici apprezzano maggiormente l'esercizio recentemente avviato dal segretariato per approfondire l'efficacia dei programmi dell'Agenzia.",
    "5747689dddb5c8d043e31f8faeca523d"
  ],
  [
    "L'addestramento militare di base è stato svolto dalla Marina mentre il Corpo dei Marines ha fornito un addestramento militare avanzato a Camp Peary, Camp Lejeune o Camp Pendelton.",
    "047f8ba9f5929f1844bccbc5a040ccbc"
  ],
  [
    "Pertanto, in occasione della prossima riunione plenaria di giovedì 26 agosto, vi presenterò una raccomandazione sulle date della prossima sessione del gruppo, a condizione che tali date possano essere modificate per rispondere alle esigenze delle attività della Conferenza sul disarmo.",
    "62f40a4f8ded48e118464592181ab849"
  ],
  [
    "Film orribile orribile.. Se potessi valutarlo meno 10, lo farei.",
    "ec3e63357ba02bc6f758589ed282a63a"
  ],
  [
    "Il Comitato ha sottolineato l'importanza fondamentale di un'adeguata educazione, formazione e informazione del pubblico in materia di diritti umani, che costituiscono una condizione essenziale per il conseguimento degli obiettivi enunciati sia nella Dichiarazione universale dei diritti dell'uomo che nei Patti internazionali sui diritti umani.",
    "dd9c8bc3dbfc0da70dff068e7f6dbbfe"
  ],
  [
    "La Costituzione brasiliana del 1946 definiva tre forme di rimozione del Presidente della Repubblica: le dimissioni, che non si sono verificate, l'impeachment, per il quale l'opposizione non avrebbe avuto i voti, e il posto vacante dopo la partenza non autorizzata dal Paese.",
    "368a4f067f2626523f18e9ab5f60f392"
  ],
  [
    "Non so cos'altro scrivere per riempire le 10 righe.",
    "d92a5f702a25087dc4ef2b7f03bae30d"
  ],
  [
    "Il film delle brutte donne del cellulare rastrella il fondo del barile del film di mezzanotte, combinando uno squallido polposo con il più roco dei cliché delle ragazze nella doccia.",
    "a95b44bdca7e726bb53f7f0350a13cad"
  ],
  [
    "Si rifiutano di perdere la fiducia reciproca, anche nei momenti più bui.",
    "dea92f1c0bc270171edcdf5595328bfd"
  ],
  [
    "Il continuo impoverimento degli africani è un fattore importante nell'aumento del traffico, della produzione e dell'abuso di droghe.",
    "2a19f13f3bbe9a95b273006f5edc69b1"
  ],
  [
    "Moreell ha richiesto l'autorità per creare battaglioni di costruzione navale.",
    "faebc69881f8221b57eca73574af5f04"
  ],
  [
    "Avremmo preferito dedicare un'ora in più a guardare il vile dialogo di Star Wars III che stava giocando in fondo alla sala piuttosto che tutto questo.",
    "9d6aa1551891ed34f6cbb497d587592e"
  ],
  [
    "Blade II è fantastico, ma non così bello come il primo.",
    "a565660bd499a4cdeadba977f7908518"
  ],
  [
    "Ma è in paesi come il Burundi, la Costa d'Avorio, il Ruanda e l'Uganda, che hanno tutti ratificato il Protocollo, che la Corte svolgerà probabilmente un ruolo importante nel controllo delle violazioni dei diritti umani.",
    "18d2faefc947e647aa7b367888dbb1e3"
  ],
  [
    "Inoltre, in relazione alle sue funzioni incaricate, il Centro raccoglie continuamente informazioni e materiali sulle attività in materia di diritti umani degli Stati membri, delle organizzazioni intergovernative e non governative, delle agenzie specializzate",
    "c362efa3189f7627e386277403236dec"
  ],
  [
    "Ogni uomo è stato addestrato in più mestieri con alcuni qualificati come cadaveri o sommozzatori.",
    "6cd885807dc1601e6a55d0b8d52fcbb0"
  ],
  [
    "Sai che sarà un fattore.",
    "8aa3b5dc92789a6c5f8fc52839b6ad27"
  ],
  [
    "nion» è necessario per l'eurozona sembrano concentrarsi sulla seconda caratteristica, nonostante il fatto che i vincoli fiscali sui governi locali siano chiaramente una componente tipica e importante dei singoli Stati.",
    "d8f927450d778a6b65abc008eef81591"
  ],
  [
    "A livello bilaterale, il dialogo economico strategico (SED), che è stato un forum inestimabile per costruire relazioni economiche USA-Cina, è stato particolarmente",
    "d66add799a0a920ac9aae33b28166511"
  ],
  [
    "(k) Preparazione all'amministrazione e al sostegno delle procedure di conciliazione e arbitrato per la risoluzione delle controversie di cui agli allegati V, VII e VIII della Convenzione.",
    "d8e00b2106e24552e5ea3678767f47e3"
  ],
  [
    "Tutte le canzoni tradizionali includono canti e non sono composte solo da testi.",
    "99e0ec1e385f34fcd2096e7bc4e4fedb"
  ],
  [
    "Anche se molto irregolare fin dall'inizio, la grande curiosità di questo film è il segmento finale.",
    "52e874fbf6470954a90ac5471c25243e"
  ],
  [
    "Il Giappone è ora impegnato in regolari dialoghi militari bilaterali da servizio a servizio con l'India e ha avviato colloqui trilaterali ufficiali che includono gli Stati Uniti.",
    "39ad337f9b52bef8ea82d7e54609d749"
  ],
  [
    "I giovani di età compresa tra i 14 e i 18 anni non possono essere occupati in alcun tipo di lavoro per più di 6 ore al giorno o 36 ore settimanali, fatta salva una distribuzione ineguale dell'orario di lavoro.",
    "1d6a72ddf90bc547b8dd8aa0895653ca"
  ],
  [
    "L'archeologo Aubrey Burl ha notato che erano «quasi senza paralleli in Gran Bretagna e Irlanda».",
    "e0ececbb08f4784b06d444497b301927"
  ],
  [
    "Dogtown è un cosiddetto «ghetto» della California, dove un tempo c'era un parco divertimenti che è stato abbattuto.",
    "a9dd597ac6ce579422126d9edcb8fc64"
  ],
  [
    "In condizioni agricole tradizionali, le rese di grano - riso, grano, mais, sorgo o miglio - sono di solito intorno a una tonnellata per ettaro, per una stagione di semina all'anno.",
    "78059bf7bb255abde78395aa8e5eec2f"
  ],
  [
    "Lillie si è laureata alla North High School di North Saint Paul, poi ha frequentato l'Università di Nottingham a Nottingham, in Inghilterra e al Luther College di Decorah, Iowa, conseguendo la laurea in Scienze Politiche.",
    "3673602793a46a570ded8f37ff8fd901"
  ],
  [
    "L'Asia meridionale e orientale, d'altra parte, grazie ai tassi di crescita molto elevati nella regione e ai maggiori collegamenti intraregionali, è stata maggiormente in grado di sopportare l'impatto negativo della quasi stagnazione mondiale nel 1991 e nel 1992.",
    "9a9c735e04ab04ff7b6891bbe0f8b4e0"
  ],
  [
    "Mentre molti esperti di politica estera si sono concentrati sul «perno verso l'Asia» degli Stati Uniti, Clinton ha anche eseguito un perno meno pubblicizzato, ma non meno importante, per il popolo.",
    "497207219876503eaf5952362dd84054"
  ],
  [
    "La crescita negativa di 63.700$ riguarda la ridistribuzione delle risorse alla sezione Servizi Elettronici.",
    "76fd91986fda0bf3c9f871f8f1dcaad8"
  ],
  [
    "L'infomercial è andato in onda in varie occasioni durante il fine settimana del 30 ottobre 2010 nelle stazioni di proprietà di Sinclair a Madison, Cape Girardeau, Lexington, Pittsburgh, Des Moines e Winston-Salem — tutti in stati altalenanti vitali per le elezioni del 2010.",
    "377cb33f6bdc07fba8a360658bdecad3"
  ],
  [
    "Quindi, viene da un altro pianeta?",
    "2d81a6bbed3ac09d1808cb06b4cf3b2e"
  ],
  [
    "Il maestro deve essere rotolato nella sua tomba quando questa oscena farsa del suo lavoro è stata rilasciata con la sua inutile nudità frontale e copulazione a buon mercato e la sua rappresentazione dell\"ingenua ma principale Gilda come un ditz arrapato.",
    "940a814baf666ff207c22d56effbc290"
  ],
  [
    "Diversi recensori qui su IMDb hanno menzionato la parola «bello» quando descrivono questo spettacolo.",
    "01bef0d820a457e0f96e39e0fe2aceca"
  ],
  [
    "In Europa, i raggruppamenti di PMI sembrano in grado di realizzare economie di scala e di portata, e quindi di avere successo collettivamente sui mercati globali.",
    "baec38bc144fbf574c5f9ba4547fbdab"
  ],
  [
    "31g) incoraggia l'UNHCR a partecipare al processo preparatorio per l'Anno internazionale della famiglia 1994 al fine di sottolineare l'importanza della famiglia di rifugiati quale struttura di sostegno vitale per i suoi membri più vulnerabili, in particolare i bambini rifugiati, compresi i minori non accompagnati, e facilitare il ricongiungimento familiare, se determinato a essere nell'interesse superiore del minore;",
    "da32a0438ff3c58ba1be71c393660431"
  ],
  [
    "Nell\"edizione inaugurale della Inter-Cities Fairs Cup, Birmingham è arrivato in cima al proprio gruppo, quindi è passato alla semifinale.",
    "781ea01d7b5a107a46df78037b1e477a"
  ],
  [
    "Fa una routine di danza su una canzone da discoteca che è verrrryyyyyy HOT!!",
    "958824bcc556806dfd79653a89b470ca"
  ],
  [
    "I funzionari statunitensi hanno motivo di credere che, nel tempo, saranno in grado di preoccuparsi meno della regione e dei suoi problemi.",
    "6f89eefa05bb7c81d22ee6e9534609a4"
  ],
  [
    "Ma ora i tassi di interesse per i titoli di Stato italiani e spagnoli sono di nuovo in aumento, chiudendo a circa il 6%.",
    "7d25f2cb2207390b26af474d1f40d146"
  ],
  [
    "I dipendenti pubblici impiegati in questi servizi di accoglienza devono essere adeguatamente identificati e avere piena familiarità con la struttura e le attribuzioni del dipartimento in questione, al fine di essere in grado di fornire informazioni e indirizzare le persone interessate alla sezione appropriata.",
    "5f00e6218d4daca066f712009aa27e2a"
  ],
  [
    "Oltre a questo in entrambi i codici Giobbe 1:6 e Deuteronomio 32:8 quando la frase «angeli di Dio» è usata al posto di dove l'ebraico dice «figli di Dio».",
    "2e24a717fa68b9897070de7c782b893c"
  ],
  [
    "La verità stessa è molto più complessa di questi facili confronti, il che la rende anche più duratura.",
    "25a8e440fb666215ae2f5eb95b75a823"
  ],
  [
    "Questo film descrive un evento davvero orribile, certo.",
    "d2740c578548bf8fbeaa666ab50c4a5d"
  ],
  [
    "Mi è davvero mancato.",
    "74701f79ba1a6dccd42e4486d1ba29b4"
  ],
  [
    "La maggior parte di questi strumenti sono animali da fattoria.",
    "d0b436acc09570a5ceddc8356b8c178b"
  ],
  [
    "Il nuovo clima prevalente dalla fine della guerra fredda ha facilitato la cooperazione internazionale in diversi settori, in particolare nell'informazione e nella comunicazione.",
    "62554d159e9d5ad191163cfa1422e04c"
  ],
  [
    "Era noto per giocare a polo, cricket, hockey su prato e biliardo inglese.",
    "499895c4e5c0a1616b241444fea595c8"
  ],
  [
    "Mi aspettavo che questo fosse esilarante ed era mediocre nella migliore delle ipotesi, l'unico personaggio divertente è, che tu ci creda o no Andy Dick.",
    "32f83b2eaa724f4f0113e14436d1820f"
  ],
  [
    "ria limiterebbe immediatamente i mezzi di consegna delle armi di distruzione di massa da parte del governo siriano.",
    "dc9836087e49420fd4a2102a63e5873f"
  ],
  [
    "$ Sostegno di bilancio temporaneo su scala decrescente per tre anni, soggetto alla supervisione dell'UE sulle spese di bilancio.",
    "352d8a32010f521b5cb06ae258ab4bfc"
  ],
  [
    "La costruzione di nuovi centri sanitari nei campi di Far'a e Tulkarm e nel villaggio di Auja, per sostituire i locali insoddisfacenti, e il potenziamento dei centri sanitari nei campi di Balata e Jalazone e Gerusalemme sono stati completati, e la ristrutturazione e l'ammodernamento dell'ospedale di Qalqilia erano ben avviati alla fine di giugno 1994.",
    "bcf756e562f782bb25da952a61e4476a"
  ],
  [
    "Karen e il suo fidanzato Jerry si trasferiscono nel loro nuovo appartamento di Los Angeles.",
    "d81f7e81a8af01d509a74f3aca608b04"
  ],
  [
    "Considerando l'importante dichiarazione fatta dal rappresentante dell'attuale Presidente dell'Assemblea dei Capi di Stato e di Governo dell'Organizzazione dell'Unità Africana davanti all'Assemblea Generale del 28 settembre 1993, 4/",
    "059f047018ec83355514c5f0549f4b3e"
  ],
  [
    "Jennifer, Jennifer, Jennifer... che diavolo ti è successo?",
    "ec738e8c478837e98a31847b71e083ef"
  ],
  [
    "Quindi temo che il recensore che sosteneva che la Columbia avesse migliorato l'umorismo fosse del tutto sbagliato e ammettiamolo: le sitcom della BBC di questo periodo hanno battuto a mani basse tutto ciò che è uscito dall'America.",
    "d5dc14b389f6e5b7382d615cb34178aa"
  ],
  [
    "Riflettono il cambiamento della psicologia degli investitori, che è difficile da discernere, e nuove informazioni, che possono essere ancora amorfe e ambigue.",
    "f0438b5c013bbc36b9630e8eb7ef0c6b"
  ],
  [
    "È stato fatto notare che l'attuale pratica di fare affidamento sulla volontà politica degli Stati con le capacità finanziarie necessarie per mitigare le difficoltà economiche subite dagli Stati colpiti era insoddisfacente e che si dovrebbero prendere in considerazione accordi più sistematici.",
    "65148cf0a53fb771f68ce0363ea46462"
  ],
  [
    "che il Presidente può, se le circostanze lo richiedono, fissare un posto diverso dopo aver consultato il Segretario Esecutivo».",
    "5a0739e6238eae3c2ae5ebc5f2a9cf8d"
  ],
  [
    "Entrato nel nono round con un punteggio pieno di vantaggio, Korchnoi ha pareggiato le sue ultime tre partite conquistando la medaglia d'oro di 3000€.",
    "e76c692cb2039f93e5e59d23d2921169"
  ],
  [
    "Per impedire ad altri di cercare di diventare potenze nucleari, il che avrebbe moltiplicato e diffuso il rischio di uno scontro nucleare, il Trattato di non proliferazione (TNP) è stato formulato negli anni '60.",
    "e64fbec5fdcd6437c091b1916401623a"
  ],
  [
    "La protezione temporanea ha offerto la possibilità di sospendere la procedura ordinaria di asilo per un periodo determinato e dovrebbe offrire alle persone colpite un'istruzione e un processo di riconciliazione in vista del loro eventuale ritorno nel loro paese e della partecipazione alla sua ricostruzione.",
    "f60110761d078f71c1f91b9c911baddb"
  ],
  [
    "Da allora le squadre della provincia occidentale divennero note come Basnahira North e Basnahira South.",
    "93401a3efa6b73fe803ed8a57f2f58e2"
  ],
  [
    "Penso che in un modo strano il film manchi.",
    "86503844d8c04bcf1e7038823ae2a0ff"
  ],
  [
    "Non voglio più vedere questo film! Ti avverto che non lo guardi, le immagini ti perseguiteranno per molto tempo a venire!",
    "fe12aff8039848a70236e505ee42018d"
  ],
  [
    "Un thriller psicologico molto perspicace!",
    "ca293a92c1e2960552f38983cfb715e3"
  ],
  [
    "La legittimità è ancora più problematica per quanto riguarda il riconoscimento, il che implica un sentimento di comunità e attaccamento.",
    "f97dffdd370afed1a4f38cafafa2d20e"
  ],
  [
    "Tre ex presidenti latinoamericani, il secondo uomo più ricco del Messico, Ricardo Salinas, e la Corte Suprema dell'Argentina, tra gli altri, hanno criticato la guerra alla droga come un evidente fallimento che ha abbassato i prezzi delle strade, alimentato la produzione e minato gli stati deboli.",
    "abf130ef7fbe74ac805453956cd3693a"
  ],
  [
    "(b) identificare altre applicazioni per gli HCFC, se del caso, in cui non siano disponibili altre alternative o tecnologie più adatte all'ambiente; e",
    "1e5099dc33785568137dfd3da95a47c5"
  ],
  [
    "Il dodicesimo distretto comprendeva Clinton, Roseville, Southfield, St. Clair Shores, Warren e parte di Sterling Heights.",
    "b738c3f40a2705e7141871d5ab5f63bc"
  ],
  [
    "Le sue prime due scene coinvolgono altri attori, ma una volta che è naufragato a Lilliput, trascorre il resto del film camminando su set alti fino al ginocchio e recitando al fianco delle sue controparti animate.",
    "ebe21476b669a338231c03e0edb2f334"
  ],
  [
    "Xavier, uno studente francese, si trasferisce in un appartamento a Barcellona con un cast di altri sei personaggi provenienti da tutta Europa.",
    "22e30aa8360f61b37c040864c391cdad"
  ],
  [
    "Siamo scettici sull'individualismo sfrenato a causa della nostra consapevolezza dei peccati dell'uomo, ma anche a causa della nostra profonda consapevolezza dei difetti storici e delle aberrazioni nella storia tedesca del XX secolo.",
    "895b8d4c2d19af94714f073bc6607448"
  ],
  [
    "Comincia a sembrare uno slasher nel bosco, con la telecamera che segue i cani che corrono nel bosco.",
    "45195d3bf19c61732b812af46d648774"
  ],
  [
    "Il dialogo è stato imbarazzante e pretenzioso, l'interazione tra gli attori dal vivo e la CGI orribile.",
    "335c0aa7b7aee5704d863a91cdd8e2ed"
  ],
  [
    "Ho sempre pensato che mio padre avesse una seconda vita e stavo aspettando con impazienza lo sviluppo di 51 Birch Street quando mi sono seduto e l'ho visto per la prima volta.",
    "efb20f3524b0334adec1229b57f0e28e"
  ],
  [
    "una maggiore leadership, la creazione e il rafforzamento del capitale umano all'interno dell'UE e nel mondo e un miglioramento dell'efficacia del meccanismo politico dell'UE.",
    "c81d59b4c46c73561585a3545536fd94"
  ],
  [
    "In quanto superpotenza energetica, la Russia può aprire le sue casse per placare, almeno in parte, l'umiliazione che ha inflitto ai suoi cittadini falsificando i recenti risultati delle elezioni legislative del paese.",
    "83f8910e4aa9402968c328e094941f7e"
  ],
  [
    "Accogliamo con favore l'opportunità unica offerta dalla fine della guerra fredda di concentrare e sviluppare iniziative globali per il disarmo nucleare.",
    "62c31c55d58ef52dc5f142d5e0bcbf78"
  ],
  [
    "Più in generale, la statistica direzionale si occupa di osservazioni su collettori riemanniani compatti tra cui il collettore Stiefel.",
    "9e7c1f505011996d2b66139a7b61bd22"
  ],
  [
    "Questa controversia ha minacciato di gettare una misera su un vertice tanto annunciato tra due delle grandi democrazie del mondo.",
    "4da928f8390950ffb492d53167b6a6ff"
  ],
  [
    "Inoltre, alcuni critici sottolineano che il modello ignora la realtà che le donne possono essere autori di violenza domestica anche nelle relazioni eterosessuali.",
    "8143d4e4b0e64f4a5a4d2dc4df8ceb7f"
  ],
  [
    "Il primo è Open Water, che non aveva alcun senso.",
    "131d516eb9bf16a9376aa60a12e4e8aa"
  ],
  [
    "Nel complesso, è piuttosto brutto recitare con effetti speciali scadenti e lo consiglio ancora - per divertimento e risate.",
    "08760f77b0fb3f5a438a0675ac0cae0a"
  ],
  [
    "È stato l'inizio di una campagna di marketing televisivo di una stagione per vendere i meriti del biocarburante agli americani.",
    "ceca7e006b68259413e8bf11a32da645"
  ],
  [
    "Infine, ha firmato per la parte cipriota APOP Kinyras.",
    "68afc5cf4e44030a95cf9e0beda02119"
  ],
  [
    "Bene, bene... Anche se sei un fervente ammiratore dei film muti di Lang, questo primo - la prima parte di un serial incompiuto in quattro parti in due parti (!) - ti lascerà in dubbio sulle capacità narrative di Fritz.",
    "72972869c5d9516f29f1d63c7a261899"
  ],
  [
    "Mentre seduce lentamente un barista in una vita criminale, è difficile provare una vera preoccupazione per uno qualsiasi dei personaggi.",
    "094add4216fea6a57e26f31c48ca14d0"
  ],
  [
    "La storia della vera amicizia di fronte a un mostro molto reale è fonte di ispirazione e abbastanza commovente. Sicuramente dai un'occhiata a questo, ma preparato con il tuo Kleenex: ne avrai bisogno!",
    "3811cc129c514bee8b46fce72081e2f9"
  ],
  [
    "Ristrutturare il ruolo dell'esercito turco è essenziale, ma se la Turchia non riesce a portare a termine le aperture armene e curde, la situazione interna del paese, le sue relazioni con i due popoli e le tensioni nel Caucaso peggioreranno senza dubbio.",
    "a2b5e8aa423fc416a2077018721a73d6"
  ],
  [
    "Sono completati da assistenza tecnica e concessione di crediti, accesso alla terra (nelle zone rurali) e sostegno a insediamenti umani dignitosi.",
    "0f21a04027d0178d69e8cf8eedeb1280"
  ],
  [
    "La costituzione sulla Gilda affermava in parte: «Noi, gli artisti di Harlem, essendo consapevoli della necessità di agire collettivamente nella soluzione dei problemi culturali, economici, sociali e professionali che ci troviamo di fronte, costituiamo noi stessi un'organizzazione che sarà conosciuta come Harlem Artists Guild». I membri includevano Romare Bearden, Gwendolyn Bennett, Aaron Douglas, Norman Lewis e alcuni altri; nel 1937 i membri erano cresciuti fino a circa 90 e la Gilda stava organizzando mostre che includevano Jacob Lawrence.",
    "c7e5b3e39feb5654ac6a9606c0027969"
  ],
  [
    "Quel James Purefoy assomiglia esattamente a Thomas Jane! 4 su 10.",
    "2fd4e6f5be577cbf1515736a9aa5f645"
  ],
  [
    "Questo film è spaventoso a volte, forse non più di quando un George Kennedy nudo dice alla sua ragazza prostituta che vuole un po\"più di zucchero.",
    "db6774df2428d2c59fcf4d7941413d3d"
  ],
  [
    "Gule Gule non è privo di tristezza, ma fornisce semplicemente l'intera gamma di emozioni e fornisce un'esperienza più potente.",
    "a6ac434fa62f5bdc752067917fab69df"
  ],
  [
    "Ma l'idea delle Nazioni Unite come unità di nazioni rimane, in molte parti del mondo e per molti del mondo»",
    "0c2fb0f70b023382300d49e07018e1ad"
  ],
  [
    "Le difficoltà del Brasile con la sua riforma fiscale sembravano adattarsi a questo modello fino a poco tempo fa, quando (a metà del 1993) sembrava che i negoziati duramente combattuti avessero iniziato a rompere l'impasse.",
    "d0e7ec755c55d2efebae88a879f7138c"
  ],
  [
    "I salari imponibili, in libro paga, sono la somma di tutti i guadagni di un dipendente che hanno diritto a un particolare tipo di imposta.",
    "6e3ad612e3687b02b9ece0780afda149"
  ],
  [
    "Negli anni '80, i programmi di aggiustamento richiedevano ai paesi di ridurre le loro spese, comprese le spese per l'istruzione, la salute, l'acqua, l'agricoltura e altri settori che fanno la differenza per le famiglie povere.",
    "5780cecc235b3746017e60a2d3895ada"
  ],
  [
    "Né l'esperienza sovietica in Afghanistan negli anni '80 né quella odierna della NATO rivendicano l'affermazione secondo cui il numero delle truppe è ciò che conta di più sul campo di battaglia moderno.",
    "1622547c15abe551f118b2c98b7ef7a7"
  ],
  [
    "Se Mantegna e Pantoliano non riescono a trovare una risata da qualche parte nel tuo film, allora sei nei guai, ma la pigrizia del film è più evidente nelle scene in cui folle di persone non riescono a notare un bambino che striscia sul marciapiede.",
    "361f9b28dc06b39422cf801073247e01"
  ],
  [
    "Hayworth è la star, ma Kelly rivendica il momento più memorabile del film mentre balla appassionatamente con la sua stessa riflessione.",
    "a659a703dfaf342ce049ca55228a35f7"
  ],
  [
    "Le stagioni di semina 2008 sono andate e sono andate con troppo poco aiuto aggiuntivo per i piccoli agricoltori impoveriti.",
    "b3a909c48c7a7639434b72b217ce245b"
  ],
  [
    "Il Comitato consultivo è stato informato che, oltre alla stazione terrestre di Addis Abeba, sarebbe stata necessaria anche una stazione terrestre a Nairobi, non solo perché a Nairobi vi erano numerosi uffici delle Nazioni Unite, ma anche perché nella regione mancavano infrastrutture di telecomunicazione adeguate.",
    "de8c784775008c7cd7459becbb9cec73"
  ],
  [
    "Nell'ottobre 2010, The Cook Political Report ha valutato la gara come «Lean Democratic» e CQ Politics ha valutato la gara come «Likely Democratic».",
    "5db1665f97f67c897943610ef02afa18"
  ],
  [
    "La Merkel ha annunciato nel suo discorso inaugurale al Bundestag che il suo governo introdurrà un sistema del genere nel 2006.",
    "f22e0d62a7874eb8add861864890a14b"
  ],
  [
    "Eppure il processo al colonnello Yuri Budanov nella città di Rostov-on-Don con l'accusa di rapimento, stupro e m",
    "ebaff452e0575b91e9b7fa8e841c723e"
  ],
  [
    "I negoziati attualmente in corso sulla conservazione di alcuni stock ittici devono essere attentamente monitorati per verificarne l'applicabilità ai piccoli Stati insulari in via di sviluppo.",
    "d4ee378cc8baf2d6cc02aabbca5e2358"
  ],
  [
    "La sessione in corso è segnata da molte incertezze legate alla vita dell'Organizzazione e della comunità internazionale in generale.",
    "9be45ba5d171bafeac1dc8151014fb38"
  ],
  [
    "Nel settembre 1870, divenne membro di Elias Howe Jr. Post #3 della Grande Armata della Repubblica a Bridgeport, Connecticut.",
    "d9e53c70c437eb0bedf101f7e962bcba"
  ],
  [
    "Non preoccuparti nemmeno di guardare questa perdita di tempo, se vuoi un film sul mondo del concorso di bellezza, guarda invece «Drop Dead Gorgeous», è solo un numero infinito di volte migliore.",
    "aba8007965cf5ea369fbb1aa2ba1c698"
  ],
  [
    "La recitazione varia, con Cristina Marsillach che interpreta una giovane interprete lirica bella e ragionevolmente comprensiva ma mai particolarmente animata.",
    "557fe1a3767c1511280c06b967ff7301"
  ],
  [
    "PRINCETON — Il 1° febbraio, il Consiglio di Sicurezza delle Nazioni Unite si è riunito per esaminare la proposta della Lega Araba di porre fine alla violenza in Siria.",
    "d0492b7b29375df8e792475fb5ea7201"
  ],
  [
    "Per quanto riguarda la gestione dei posti vacanti, il comitato consultivo ha mantenuto la posizione espressa nel 1992 nel documento A/47/7/Add.1.",
    "793a6a1089de74b3756a611cef9fa660"
  ],
  [
    "• Kabasalan",
    "feea27ebe20e3525b5b5fdbd08e6bb64"
  ],
  [
    "Non è necessario essere un Einstein per capire su quale si stava concentrando il regista",
    "189546715ddfe2cbae2f7115dd15f11d"
  ],
  [
    "Questo film è stato terribile.",
    "2809f654f022d29cf81e78ab8b439874"
  ],
  [
    "Vorrei che l'India uscisse con altri film del genere.",
    "db195d945476ce7e7ba95b149eebb2fd"
  ],
  [
    "Intitolato «Post-Partisan Power», il rapporto sostiene in modo completo e convincente che il governo degli Stati Uniti dovrebbe investire circa 25 miliardi di dollari all'anno (circa lo 0,2% del PIL americano) in appalti militari a basse emissioni di carbonio, ricerca e sviluppo e una nuova rete di hub di innovazione università-settore privato per creare una «energia rivoluzione».",
    "552e4df12160ebe38829330dce919164"
  ],
  [
    "Nove paesi dispongono già di armi nucleari e sarebbe ingenuo presumere che altri, in particolare nelle regioni di conflitto, non tenteranno di procurarsele.",
    "d20bad07a1db40bfe905eda6c42e8689"
  ],
  [
    "con il riconoscimento del diritto dell'Organizzazione per la Liberazione della Palestina di negoziare in quella Conferenza, direttamente e su un piano di parità, a nome del suo popolo.",
    "374e6d6098a06d147ffad2fe13ab1e47"
  ],
  [
    "Ha fatto parte del biglietto presidenziale di Pedro Castillo, che è stato vittorioso nel ballottaggio.",
    "4aafbe244115e536e5427cf21bd46f12"
  ],
  [
    "Questo film appartiene a «Plan 9\", e molti altri come un diversivo abbastanza divertente e sciocco.",
    "03ddeecc2bde69357447fe7e6e5b6c22"
  ],
  [
    "l'ho fatto e ho sprecato i miei $10 sul biglietto!",
    "be6e075111283154387f3e9feba324ef"
  ],
  [
    "Secondo questi tassi di equilibrio teorici del FMI, l'euro è gravemente disallineato: 30% sottoprezzo rispetto al dollaro, 18% rispetto allo yen!\n—",
    "f0b2fa3b7e546663078d70cc054f48ba"
  ],
  [
    "Reymert è una città fantasma nella contea di Pinal, Arizona, Stati Uniti.",
    "70463b3b4ed0f3e4408c6b684bf457be"
  ],
  [
    "Il film è tuttavia un grosso casino con una storia improbabile che sembra non riuscire a smettere di dare colpi di scena.",
    "dcaf07bffd3e48de7ec9d4bebd227e93"
  ],
  [
    "non trovo questo film divertente o artistico o drammatico o altro, l'ho trovato stupido e una completa perdita di tempo (D-F +)",
    "2e14bcc9d65dc16653b0cd66c60334b4"
  ],
  [
    "Abbiamo stanziato 50 miliardi di dollari per la ricerca di tecnologie più ecologiche, in modo che solo 750 miliardi di dollari potessero essere assorbiti dal costo economico dell'adattamento e della mitigazione.",
    "fab11706678d145c9d16defc20f46278"
  ],
  [
    "nta è stata più disposta ad affrontare le questioni nordamericane su base bilaterale che in un contesto trilaterale; inoltre, i canadesi sono preoccupati per le conseguenze e le conseguenze della SARS e della malattia della mucca pazza, oltre ad anticipare un nuovo governo il prossimo anno.",
    "ffbd93b9ad202b022b2e13d91f659cde"
  ],
  [
    "Sono attualmente in fase pilota, essendo monitorati a livello centrale e sostenuti su base continuativa dal Ministero e dall'Università del Cile.",
    "e8d1360638d90f83df2d129836aab9bd"
  ],
  [
    "Il nastro è largo 40 mm ed è rosso-bianco-rosso con bordi blu.",
    "8f264da4259da09708d75cff952d676c"
  ],
  [
    "Il film è stato ben girato, ben diretto ma forse il casting lo ha deluso in qualche modo.",
    "4866069e979d5892deb3a7787261b8c3"
  ],
  [
    "La storia era ben tracciata e interessante di per sé.",
    "db75027b25ff42f15e595b9758810ba1"
  ],
  [
    "In diversi paesi europei, i governi, aiutati dai bassi tassi di interesse, hanno colmato il divario creato dal rallentamento della produttività.",
    "72745f1e596f77e5d1bbb6298efc97d9"
  ],
  [
    "Nel 1981, si trasferisce a New York City, dove entra a far parte della Circle Repertory Company per la loro produzione di Talley and Son di Lanford Wilson.",
    "a64fa3a9aea3ad9bbbd7603715bc7181"
  ],
  [
    "In questa narrativa «fondamentale», il Pil pre-crisi dei paesi avanzati era insostenibile, sostenuto da prestiti e lavori improvvisati improduttivi.",
    "5ecf91bb23489a6d6769f06104448af7"
  ],
  [
    "Per quanto riguarda i motivi per cui le donne hanno scelto il lavoro a tempo parziale, il rappresentante ha risposto che l'onere delle responsabilità domestiche era solo uno dei motivi, anche se era evidente che le donne svolgevano una quota molto maggiore dei compiti domestici.",
    "3e982dae8dcec8ab733d9b86901daf19"
  ],
  [
    "Nel luglio 2015, Indiana ha pubblicato un EP intitolato State of Play, che presenta la sua traccia «Blind as I Am» accanto alle cover di «Careless Whisper» di George Michael, «Jolene» di Dolly Parton e «Breathe» di Blu Cantrell.",
    "a44fef3b30ac11f84adc0cdc54016ed4"
  ],
  [
    "Adoro i film horror e cerco di dare a tutti quelli che vedo più credito possibile (o talvolta di più), ma questo sta davvero spingendo il biglietto... la maggior parte del cast era molto simile ma quasi nessuno di loro poteva recitare - ma poi di nuovo pensa alla scrittura/dialogo di questo pasticcio... qualche buon trucco ma fx speciale assolutamente ridicolo.",
    "6ae01643f09b833ee9b4cf9a3cb68994"
  ],
  [
    "Michael Caine subisce la sua performance più umiliante fino ad oggi (anche se in seguito si batte con Jaws 4 lungo la strada).",
    "16f60b26a4855c9a4869a773692df4b8"
  ],
  [
    "Alcuni membri del Consiglio direttivo si sono sentiti a disagio per il fatto che i tassi di interesse della zona euro siano rimasti così bassi, al 2%, per così tanto tempo (più di due anni).",
    "fb06ad29d65981a645bb02f534fd3f06"
  ],
  [
    "In questi giorni non riesco a rimediare",
    "0d96831d3b94f1d4684437cf3fa1d4f2"
  ],
  [
    "L'olio d'oliva con contenuto di acido oleico inferiore all'1% è classificato «Extra» questo",
    "7beb711bba5b0d42e78f8112df9c3ae8"
  ],
  [
    "Questa terza parola «T» si riferisce alle tartarughe di acqua salmastra, in particolare una del genere Malaclemys negli Stati Uniti orientali",
    "3e2fa76578d8ca3203f95c21bf2b52d8"
  ],
  [
    "È uscita e mi ha comprato",
    "32b068326a6aaf03bd7e56f574986eab"
  ],
  [
    "Nome del XVII secolo per la condizione medica oggi nota come Corea di Sydenham",
    "c93b28857ec2592782d235ecaaeda0ee"
  ],
  [
    "È la tua mano che mi sta guidando",
    "839956b6465ed289a16bb334ca8bcd59"
  ],
  [
    "Tienimi stretto sotto le coperte, baciami, ragazzo, e fammi impazzire...",
    "f634e06c2c0b685ff72d88cd3d5d99a3"
  ],
  [
    "Cerca di non comprare troppo nelle somiglianze tra te e un ex coniuge.",
    "6e8f639b57160a71e7da0064bd366a64"
  ],
  [
    "nessuno di voi senza ulteriori indicazioni.",
    "93c3b4448ab39b940fc33840e5d4e477"
  ],
  [
    "È proprio così che è",
    "2b464cf53213d394d81091c847767fde"
  ],
  [
    "Baciale il collo e i lati del viso.",
    "5c22597ac90441ba7c56e6ec4e0d659c"
  ],
  [
    "Perché non ho il suo tipo di soldi",
    "405f088c384ae7cd0352fb2d7ca10fd9"
  ],
  [
    "Mostrale quanto sarebbe felice con te e poi vedi quanto sei più felice con lei.",
    "515c6f17b1f61f196cd6da8399a41c67"
  ],
  [
    "Quando salirà in macchina, apritele la portiera.",
    "c57e1109e486e5b939246197ed672623"
  ],
  [
    "ho l'indirizzo a casa e posso chiamarti con esso, ma fondamentalmente, vado a est sulla 12th Ave, svoltare a destra in (credo) 8th Street e poi svoltare a sinistra su (credo) 24th Ave (c'è un ristorante asiatico in questo angolo) e poi è sul lato destro.",
    "49898d7530b760d8a87fdd49f74f35fb"
  ],
  [
    "E questo spiega le lacrime, le gocce che vedo bene nei tuoi occhi.",
    "5b772b38c4e49a932669a67e6473f652"
  ],
  [
    "La maggior parte di una molecola d'acqua è un atomo di questo elemento che ha una carica negativa.",
    "b8b91f2a14e556fae53346dd42bd5a3b"
  ],
  [
    "Cammina lentamente sul cavallo.",
    "c32ca2aa12a73e8701d3fa2fc50f8118"
  ],
  [
    "Cuore mio, scommetto su di te se solo ricevo il tuo numero",
    "3e00ba855b2152396a681fd914d7e9cb"
  ],
  [
    "Racconta la tua scena.",
    "931704cf178b11155d2ffb1d35ef3734"
  ],
  [
    "E la voce che sento cadere sul mio orecchio",
    "402c637927befbb517f2444c9a6b644b"
  ],
  [
    "Chiedere il suo numero è solo un modo per rimanere in contatto più stretto con lei e, si spera, costruire una relazione in futuro.",
    "08e8ef7bbac634753298fd0080653c08"
  ],
  [
    "Va bene però!",
    "a8cb0bba6fa412ea8b8f8559c393a1b6"
  ],
  [
    "Cosa indossare",
    "b11ac45c08cb2fa33032d0fe16129508"
  ],
  [
    "E non volevo farne parte per sempre",
    "76f7654c34c29598ff01183256f54233"
  ],
  [
    "Ora ciò che è mio è tuo, questa è la legge americana",
    "d5a05e1228cd2bc1b0178daf6345ddb0"
  ],
  [
    "Il rapporto delle gemelle; o, un wimple per una suora",
    "809c00ef4518d95b07bf851efefa419d"
  ],
  [
    "Ma ora è avvolto intorno al suo dito",
    "5977e635b0fa8528c13892b9841dafa7"
  ],
  [
    "E sta pensando che sarà fortunato",
    "34a1475d20fb95b0f29f28afdc041ac2"
  ],
  [
    "Questo eroe spaziale è stato creato da Philip Francis Nowlan nella storia del 1928 «Armageddon 2419 A.D.»",
    "f25e47b0698bf9ac674e1714f36065b2"
  ],
  [
    "Aree accessibili - Le nuove carte consentiranno ai dipendenti UBS-W di accedere a:",
    "c07d36ddfa9f33a91a3d6c8ca5b40c2f"
  ],
  [
    "Watson ha affermato che Dynegy aveva gestito l'accordo negli scenari peggiori e ha concluso che aveva un buon senso per gli affari. ",
    "d2918c34b23747d50f431a9e8d426733"
  ],
  [
    "Oh, baby, guardaci,",
    "c0eb2dd8bde936af723ca6a65b80a7bf"
  ],
  [
    "Al centro del tuo cuore, oh Cleopatra è l'unica che hai amato",
    "74e33819efbe03ef803c1335ed5ee93e"
  ],
  [
    "Non sai cosa dire?",
    "8fef73adfbff8075ff463916fdf76779"
  ],
  [
    "L'operazione ha valutato il titolo Enron a $10,41. ",
    "5d8e3e7364bbf2812ff87df4f2a3f5aa"
  ],
  [
    "Perché ultimamente mi sono svegliato da solo",
    "b7fae5f505f6b6e3785907d5733e2879"
  ],
  [
    "Le azioni di Enron sono scese di quasi l'80% nelle settimane precedenti l'accordo, poiché Enron ha dichiarato di aver sopravvalutato i suoi guadagni di quasi 600 milioni di dollari dal 1997 e di aver costretto diversi alti dirigenti. ",
    "6012d52962dec94182d5d50a9e96e691"
  ],
  [
    "Il re visigoto Alarico II fu ucciso nella battaglia di Vouille nel 507 contro Clodoveo I, re di questo gruppo",
    "71e07ec1b3a72f9648f1806797836bad"
  ],
  [
    "Oh, oh, sembra davvero un sogno",
    "0cbd151cff759ea745b245f9df19751c"
  ],
  [
    "Al riparo dalla tempesta che infuria ora",
    "4a54faaf6c6e20d4d11cdaa7ea9adf48"
  ],
  [
    "Finalmente ho scalato la montagna più alta",
    "1d8a2886c42df551c05fdfcbe3259c3e"
  ],
  [
    "Conosci gente nuova.",
    "33cc113998a2de9b98b9ed28f4c4065f"
  ],
  [
    "``Ma devi anche tenere presente che 12 anni fa non eravamo nel settore del commercio all'ingrosso (commercio). ",
    "d42ca687a09dfa1209e6f09b54d2994d"
  ],
  [
    "Ma in caso contrario, resta attivo con cose più piccole: porta a spasso il cane, gioca a tennis o vai a nuotare.",
    "e168bf78e0cce1c2f860108fb65582aa"
  ],
  [
    "La mucca da 600 libbre prodotta da Sarah Pratt ogni anno per la fiera statale dell'Iowa è prodotta con questo prodotto lattiero-caseario",
    "ce1a6f23935d99928e34b366cda53004"
  ],
  [
    "A questo punto, entrambi avete chiarito cosa volete.",
    "27a3b7897de1be3a4ce183b0e04ba887"
  ],
  [
    "Una tasca piena di pasta",
    "5b0eaaf242b4be54f573f2a86c582ec3"
  ],
  [
    "Avere una comunicazione aperta e onesta.",
    "2d59c15ebf9610137557efd474456183"
  ],
  [
    "Visto il sorgere del sole dalla cima di una montagna",
    "78b900725f4f5aaae546b7cef410ca97"
  ],
  [
    "Sembri un po' pallido, va tutto bene",
    "c07ef20b18aa34924a2fea0481405e84"
  ],
  [
    "Chiamato «Garden State», guida gli Stati Uniti nei siti di rifiuti pericolosi",
    "c8d62b26bdf9703329c931fac3cd7721"
  ],
  [
    "Dipingilo di nero",
    "44fa287048192a21af1f0174ec921f5f"
  ],
  [
    "Non voglio minimizzare l'impatto. ",
    "e66602ec515e90f32d8e0f489e0b4a10"
  ],
  [
    "Molte ragazze possono dominare la conversazione, quindi invece di farlo, lascia che sia lui a parlare.",
    "f9bc58c7eab26477bfe844959b7862aa"
  ],
  [
    "Ragazza, forse abbiamo bisogno di passare un po' di tempo perché mi hai fatto andare",
    "9bdb4c46d7994a6f541ae9c0cc15d174"
  ],
  [
    "E quando sei solo con loro due, interrompi la loro vicinanza fisica mettendoti in mezzo a loro.",
    "78aaa71f93ed750a582a673ae2e8d0c2"
  ],
  [
    "Perché la prossima volta che tradisce",
    "1b451ae5bc400a4444fa703b2c575d03"
  ],
  [
    "Lo vedo arrivare e non posso trattenermi",
    "ed85ba9ed7dd18a0688f99e41a675784"
  ],
  [
    "Lei non sa quanto ho bisogno di lei",
    "95f375f8644039f3a1c25f4c279e1f93"
  ],
  [
    "Ciò ha ampliato lo spread (il profitto che un trader potrebbe ottenere acquistando Enron e vendendo Dynegy allo scoperto, supponendo che l'accordo vada a buon fine) al 28%. ",
    "a46c607db3a62167367b708a468785ee"
  ],
  [
    "Nel 1811 iniziarono i lavori sulla prima autostrada nazionale, la Cumberland Road, tra Illinois e Cumberland in questo stato",
    "ebf8e06e8ffabe4a471754c0d6cf17a3"
  ],
  [
    "Modifica l'orario del tuo cavallo.",
    "642392625273580c4aa91fff909c7440"
  ],
  [
    "Fai rafting sulle rapide.",
    "4e477f2d74f08bcba46beb85f170692f"
  ],
  [
    "Questo personaggio di «Seinfeld» si descrisse come un «uomo calvo basso, tarchiato e lento»",
    "7b6308d017509fb7895dc8eb903853b3"
  ],
  [
    "Che ne dici di un piccolo giro di prova",
    "3387153c5d649300a8f7941b9c9ee4ec"
  ],
  [
    "SPRGS è chiamato l'aristocratico delle verdure",
    "44408551bb0ca999a1ebb68d8a87712f"
  ],
  [
    "Con una formazione universitaria",
    "88d2fde48dee686458751ef8256ba9e5"
  ],
  [
    "Rick Causey ha riservato un'ora di questa conferenza per un «Forum aperto», in cui intendiamo discutere di tutto ciò che voi, la Global Accounting Leadership, desiderate discutere.",
    "ab5e144746c745ddbb8f529ae6bad7a3"
  ],
  [
    "Di' come vuoi essere baciato.",
    "7f0b4ed4fa8966a002a79827a56dd7a8"
  ],
  [
    "Ero stanco, ma non riuscivo a tornare a dormire e non mi sentivo rilassato, come faccio di solito dopo una pratica di yoga.",
    "b7334fd91c1203da7d7fa725db82a64e"
  ],
  [
    "Considerate le possibili conseguenze sociali.",
    "814ce9085832e66b76cc53671ff21d7c"
  ],
  [
    "16 quando ha riportato una perdita di 35 milioni di dollari e una riduzione di 1,2 miliardi di dollari del capitale azionario legata a rapporti commerciali con partnership di investimento gestite dal suo allora chief financial officer. ",
    "b9a0f610b82f255ea44c2b4bccf63c51"
  ],
  [
    "Sii educato con i suoi genitori, i suoi amici, la cameriera, i suoi coetanei, perfetti sconosciuti...",
    "4dddd18c150f5ec6809dd9a003a4020d"
  ],
  [
    "A Cambridge Charles ha ottenuto i suoi colori universitari in questo sport",
    "3e47973e87d549779b70b97e81839e0c"
  ],
  [
    "Offred è questo personaggio del titolo il cui «racconto» è raccontato in un romanzo di Margaret Atwood",
    "03cf2f369f9e6cc67b8ebd178859f82d"
  ],
  [
    "«Anche nel peggiore dei casi c'è una notevole quantità di valore economico qui», ha detto Watson. ",
    "ac4be2a29dedab0ef5bdd05c24e54558"
  ],
  [
    "Affrettarsi attraverso tutte le diverse parti di una relazione può essere inebriante, ma può anche far sì che le cose facciano il loro corso prima o diventino troppo travolgenti.",
    "5c8a74cef55c37d838c9899faa0e3f19"
  ],
  [
    "L'edizione americana del suo «Dog Training My Way» è stata pubblicata nel 1972",
    "727ffc7f3bcc2250bf5826bb2603d1c0"
  ],
  [
    "È così dolce che gli uccelli mettono a tacere il loro canto",
    "8a5d7aa6b987f34bdda8f033f168b1d9"
  ],
  [
    "Canzone patriottica la cui quarta strofa contiene la frase «E questo sia il nostro motto: 'In Dio è la nostra fiducia'»",
    "936687d30e8aea72438aa30f7cc207dd"
  ],
  [
    "Assicurati che il tuo ragazzo sia parte di tutto.",
    "dcc07fcb2fefe4fd2f8ed4db7fd8cc37"
  ],
  [
    "Anche se non te lo dico sempre",
    "f705268e780b490d91acc9c8a951b660"
  ],
  [
    "Oppure guarda che mi guardi e sorridi",
    "9d0f391f1af78a60a9c1157c87758602"
  ],
  [
    "Secondo Thomson Financial/First Call, gli analisti si aspettavano che Dynegy guadagnasse 2,57 dollari per azione l'anno prossimo.",
    "00bd5813aea1dc8255b9290fba5dbec5"
  ],
  [
    "Fornirò una copia della valutazione per i tuoi registri e la successiva considerazione, quando disponibile. ",
    "239b247282926d673858dac7a89ad0b2"
  ],
  [
    "Non sono te, ora sarebbe disastroso",
    "eec9dcf708954ca8e270af149e0947e4"
  ],
  [
    "Sfoggia la tua personalità stravagante.",
    "7c756b64c34f306dc87b52c1da173732"
  ],
  [
    "L'accordo, ha detto Dynegy, aggiungerà 90 centesimi a 95 centesimi per azione di utili per gli attuali azionisti di Dynegy. ",
    "2eaa80fb2562e9f2e7a9b8b4a5e41613"
  ],
  [
    "Infine, ho detto che se",
    "f8de1436e700930fe42c16666f424f6d"
  ],
  [
    "Se hai bisogno di qualcuno che ti tenga",
    "92b3cd55cd2a48c8585a547952d6b420"
  ],
  [
    "Jason Walker Citazioni su",
    "99979a420a1c84ef3256f298354b5718"
  ],
  [
    "Beh, sono sceso al mio ultimo dollaro, ma non mi interessa davvero. ",
    "0bb9b60943135bbe3c97c28b991b24c5"
  ],
  [
    "Supera le ferite del passato.",
    "8920249c2a28361ebfbfe78dd26989cc"
  ],
  [
    "Questa abbreviazione di 3 lettere può significare pacchetto o parcheggio",
    "725b823b2139c3cc6f8d9fdf3b153af1"
  ],
  [
    "Stai calmo quando trasmetti il tuo disagio.",
    "65c808aa6ef653cd96eab8d5a0e0a08f"
  ],
  [
    "L'attrito conferisce a un palloncino strofinato sulla lana una carica statica trasferendo queste particelle subatomiche.",
    "d0e104dc7ed45016caec7525d47cc65a"
  ],
  [
    "«Non ci aspettiamo di trovare nulla di materiale», ha detto, aggiungendo che il core business energetico di Enron è «molto, molto forte». ",
    "9fb7732265558f156f825be42fa59a4c"
  ],
  [
    "Si consumano e si butta via, ",
    "126f80f54decedee89b46bf872f3ed40"
  ],
  [
    "È corretto?  ",
    "5d13d015899aadf5b5ca6173f6354afb"
  ],
  [
    "Il ragazzo che serve gli ufficiali su una nave, o un ruolo cinematografico del 1994 per Chris Elliott",
    "0dc69a1372a7a5b86544c52b6e76faf2"
  ],
  [
    "Oltre all'approvazione da parte della Securities and Exchange Commission, l'accordo deve essere approvato dalla Federal",
    "f98ca4e03803d3f761201edcd6829196"
  ],
  [
    "Ti sento vicino come volevi che lo facessi",
    "7aca55327d1dcd97811cdfcdf9cd2bb9"
  ],
  [
    "Io e il mio ragazzo eravamo nel bel mezzo di una discussione molto pesante quando tu",
    "f4d9e93b04a2701a43b5fddc86af5c73"
  ],
  [
    "Potrei aspettare un altro giorno",
    "22d6c71b763c55b189c2553a822c2d13"
  ],
  [
    "Sono diventato il mercato per tutte le operazioni PJM, sia nei periodi di punta che in quelli non di punta.",
    "88d7c137d8caa7ecbaa67b44a9e78020"
  ],
  [
    "«Non essere invidioso contro gli uomini malvagi, né desideri stare con loro. Perché il loro cuore studia la distruzione»",
    "94bd715ef427066b36bdab35e0fa2581"
  ],
  [
    "Cercate di aiutarla e sorriderle sempre.",
    "7a8b86187ddd37e413561425dd88cb6e"
  ],
  [
    "Nel Signore in alto",
    "59f4a238d64305603cc8bcf21ab4b588"
  ],
  [
    "Pensavo di non aver bisogno di scarpe ai piedi",
    "a2d25e7d9521d434c9ac906fbaa81f6e"
  ],
  [
    "Questo attore, noto soprattutto per aver interpretato Mr. Mooney in «The Lucy Show», è morto nel 1995",
    "9e75c6b4f7e5672a12baccc6616a4f4f"
  ],
  [
    "Alcuni cattivi Didos che cavalcano con quel vento e",
    "cf0aaad4fe95c165d23c76474a58a53f"
  ],
  [
    "Lavora sulla tua autostima.",
    "bf7d9fc4af24c286d9fbc9c3498abc9f"
  ],
  [
    "Segue «When in Rome...»",
    "d2f702410f56c52350214a9856f04027"
  ],
  [
    "Secondo pianeta più grande del sistema solare",
    "3153101200ff6e73dde650175deeb013"
  ],
  [
    "E devo confessare che sembrava molto nitido",
    "c77a73bb2815de2e03b8a5bc6ae0d354"
  ],
  [
    "È quello che mi ha detto mia madre e proprio come quei bambini non l'ho fatto",
    "537bad6848626129782a29cfacd2d3ba"
  ],
  [
    "Alcuni inizi che hanno avuto finali migliori",
    "a93c9ce08c6c4c43ea1252da12b6a6bd"
  ],
  [
    "Tutti i dipendenti di queste categorie devono partecipare",
    "b19c1a20cf616a3134fe0006b3db85d1"
  ],
  [
    "Tutte e 3 le stagioni di questo spettacolo con Jason Bateman che cerca di tenere insieme la famiglia Bluth",
    "9dd62b8d593cb740fc88503dea55e5f8"
  ],
  [
    "Stare in piedi sul mondo esterno",
    "948f628d3d6555d7e57809f807e38c6a"
  ],
  [
    "Sebbene non sia noto per le sue cantine, il Connecticut ha 3 di questi impianti sul suo sigillo di stato",
    "deef66a6e565d016aba18d3d5f01a64f"
  ],
  [
    "So che mi porterai più in alto",
    "7e0c0be99baf01529f0a70f9888f7937"
  ],
  [
    "Sì, sapremo la verità tra tre minuti",
    "ad29a97eb0275bfd26c931c6ed2a47e7"
  ],
  [
    "Cellula 011-52-987-63115",
    "8bf442f8b850ada4db02758f404d7a19"
  ],
  [
    "E per un po' abbiamo cercato entrambi di restare in contatto",
    "a2d00b7a382ff28006ab6719b6a6718c"
  ],
  [
    "Finalmente le stelle si allineano...",
    "d441150a756ec6510155facba363139e"
  ],
  [
    "È il primo governatore afroamericano di New York, nonché il primo ad essere legalmente cieco",
    "576e9d3981af7595222b45e871bfc480"
  ],
  [
    "A 55 MPG, potresti andare da Los Angeles a Las Vegas con circa 5 galloni alla guida di una Prius di questa compagnia",
    "458e57a62f2893442fa4f82cc31287ed"
  ],
  [
    "La presunta spada di questo sovrano dell'VIII e IX secolo, Joyeuse, è conservata al Louvre",
    "eb6beba521fb74261875fee08d714cf5"
  ],
  [
    "«Clair de Lune», il terzo movimento della «Suite Bergamasque» di questo compositore francese, viene spesso suonato separatamente",
    "a2c61833ca8bed9bba6da27c2ede97f3"
  ],
  [
    "Non me ne frega niente (cosa?!)",
    "f8ab98e7bf55eee848f399711fcf3c13"
  ],
  [
    "Dopo essere saltati in un lago durante il loro servizio fotografico a Orlando, questi «Boys» hanno sfoggiato il look bagnato su una copertina del 1998",
    "bf41376960fd15ac9a7f128f6d7f101e"
  ],
  [
    "Comunica l'apertura sorridendo, togliendoti le cuffie, parlando con le persone intorno a te, sorridendo agli estranei e ridendo quando ne hai voglia.",
    "c0edee0d948ce48c199c49fa523af077"
  ],
  [
    "Ho sentito attraverso la vigna che questo cantante ha avuto un successo con «Let's Get It On»",
    "81adc3b2b38131968f52b83f1e332f14"
  ],
  [
    "Quando le cose non vanno per il verso giusto",
    "8c2f35c94bdcb72a61875f7fbb23b012"
  ],
  [
    "Fai quello che vuoi",
    "e52054da6f634569ddcb1f13cd8f14ab"
  ],
  [
    "Se te lo chiedessi due volte e ti implorassi, per favore?»",
    "658f5688b0a796c019bb87f31441bcf5"
  ],
  [
    "Non aspettarti di salire, chiedere un numero e andartene.",
    "bf2b7a7703dd737eb6a6cec1c9d867ad"
  ],
  [
    "Anche se non ti consideri una persona divertente, puoi comunque essere giocoso esagerando nella conversazione.",
    "fd5e636c9df55a8700da58a48f037674"
  ],
  [
    "Le azioni Enron erano diminuite di oltre l'80% nelle settimane precedenti la transazione poiché la società ha registrato più di $1 miliardo di cancellazioni di investimenti falliti ed è stata costretta a riaffermare i suoi utili risalenti al 1997 perché ha rappresentato impropriamente i risultati in alcune delle sue partnership. ",
    "02dd3c55d250a9b68063c7d183b3dec1"
  ],
  [
    "Watson ha detto venerdi' che lui e Lay non avevano discusso un pacchetto di buonuscita. ",
    "30be0f5c8b29ea1a51af0e3157394089"
  ],
  [
    "Preferisco continuare ad amare la ragazza cieca",
    "f809867e86acc863af5de60833d608c6"
  ],
  [
    "Trova una scusa». , Come rifiutare un bacio2, «Cerca di non flirtare in modo suggestivo.",
    "3414edef043a3a2d76a338160a36e554"
  ],
  [
    "Grazie, ma prenditi tempo... E ascoltando il vero...",
    "1d3239b7dabe46d1234e2aad2a2f6151"
  ],
  [
    "Sarebbe anche un buon momento per dimostrarle quanto sei intelligente.",
    "14dd1b2d08d757be4c9538860aa9401d"
  ],
  [
    "Allora la porterò al Tasty-Freeze",
    "c30d42d72007e63ab130e0671bc92187"
  ],
  [
    "La chiamata è iniziata con Watson, Bergstrom e Whalley che leggevano le dichiarazioni preparate.",
    "7e997b8877799bfa7209147f01919c63"
  ],
  [
    "Ecco alcuni suggerimenti:",
    "3829401d8764dfceea20c8f6c3a479db"
  ],
  [
    "All'alba, immagino che controllerò e lascerò questa città",
    "a7c8f4a520161287cc6b1da5529d6ca2"
  ],
  [
    "L'ex Joyce Penelope Wilhelmina Frankenberg, anche l'ex «Dr. Quinn, Medicine Woman», si chiama così",
    "dbaf225df637344c40951f071308f3e5"
  ],
  [
    "Le parole che non ho mai avuto modo di dire la prima volta",
    "857aa8e27f1af2cbc4ca5724fa373b77"
  ],
  [
    "Corrisponde alla durata della loro risposta.",
    "43d16383d1c3fa24e86e910fa375bdd7"
  ],
  [
    "Ludwig Prandtl, esperto nella progettazione di gallerie del vento e delle ali, è chiamato «Il padre di» questo campo legato all'aviazione",
    "6f7e3074b2ded212784ff876a280c52e"
  ],
  [
    "Ooh, ooh, ooh sì",
    "cc23d22bdd0cb8407aa009803ac6c4ed"
  ],
  [
    "La piccola mamma ha detto «come si sta così in alto ma si è così concentrati»",
    "7407ac6ddc81b603aa76bffae92bbffe"
  ],
  [
    "Sono innamorato, sono innamorato",
    "f99fbb673af78daa9d906a599f2dc074"
  ],
  [
    "Il suo quinto verso inizia: «Nella bellezza dei gigli Cristo è nato dall'altra parte del mare»",
    "a29ba754c24831a160244ee748159255"
  ],
  [
    "Perché ora lo so",
    "a4fcf6e43e9f8ed20b40bcefb61e96f0"
  ],
  [
    "Voglio solo conoscerti",
    "da7897ebbb54807254ff6c9b62beeeff"
  ],
  [
    "Fagli il suo dolcetto preferito.",
    "3187bae74d61952b9f006d1d2268d834"
  ],
  [
    "Le seguenti schede mostrano la capacità sottoscritta per alcuni segmenti del tubo di TW (ad ovest di Thoreau, da Blanco a Thoreau e da Ignacio a Blanco) per mese fino al 2006.  ",
    "d68cae8506d2f9f3024f8ea9f24f72f8"
  ],
  [
    "Rappresento la mia città come un G... nigga!",
    "a8b068faf4f5fae5a0de7c7e1bc90ca1"
  ],
  [
    "Concentrare il suo punto di vista su di te è un grande segno di interesse.",
    "993f059ff81df33d304b315db5592986"
  ],
  [
    "La società ha anche dichiarato erroneamente il suo livello di ",
    "2a10e5a4f0a7cc4eeffb25cd4eabb80f"
  ],
  [
    "Non sorprende che questa compagnia aerea nazionale israeliana offra il maggior numero di voli senza scalo tra Israele e gli Stati Uniti.",
    "e278e1af8e10a66b7bc73321bdcf9365"
  ],
  [
    "Una preoccupazione prevalente è che il talento commerciale di Enron lasci per altri lavori, erodendo il vero valore del business, che è radicato nel capitale intellettuale. ",
    "57054f0602bec8290fea7c8f798519ad"
  ],
  [
    "Un'altra coppia basata sul sesso tra adolescenti",
    "fda7f357db3d04bfe92c5841f5d1fdad"
  ],
  [
    "Baby, baby, baby, baby, dimmi come",
    "3b06d70c806d50a06e45cf97bf8e71ac"
  ],
  [
    "Era il mio migliore amico",
    "7e4c0f4f593c0b1ac1a09c077bf6fd1a"
  ],
  [
    "La liscivia può essere uno dei composti conosciuti con questo nome di 4 lettere, anche se non aprirai una lattina di liscivia quando hai sete",
    "3b51b1736809b0573cab584e475f4b23"
  ],
  [
    "Completata nel 1843, la sua colonna è alta 185 piedi; la sua statua alta 17 piedi si trova in cima ad essa",
    "e19900fc50b77ff869a80ffb2dd4e1fd"
  ],
  [
    "Rimuoverò i 4.803.629$ per la «pipe 30\" x .325\" dalla base imponibile proposta. ",
    "da35892d857525985975873b322671fb"
  ],
  [
    "Yoni Netanyahu, fratello del futuro primo ministro, ha guidato il salvataggio degli ostaggi di Israele in questo aeroporto dell'Uganda",
    "816e16f29c7eb20da11ad4e91e525fcb"
  ],
  [
    "David Oxley",
    "a68155d7f00fa44ace7a39053952317b"
  ],
  [
    "«Leccarli» significa assaporarli in anticipo",
    "94712e12c0125979a7650369e2d8ca77"
  ],
  [
    "E per questo sono grato",
    "dbebcb14e7e7b1234f6004cf608ebf73"
  ],
  [
    "Il più imitato, nominato ai Grammy",
    "7b3b6864562ddfa84bc42ecbaecd097e"
  ],
  [
    "Ho messo la testa a destra",
    "2a900c746247fcdd92132cf72c8c47e2"
  ],
  [
    "Non solo ha fondato Time, ma ha anche fondato la rivista Life",
    "50eb0a4d05e458150cc66b1ae3af71fc"
  ],
  [
    "Questa impresa di breve durata impiegò Buffalo Bill Cody e cessò al completamento del sistema telegrafico degli Stati Uniti",
    "1be22d4527fa6e499ec1bdd4e48807b4"
  ],
  [
    "Questi animali, gli unici mammiferi che possono davvero volare, non sono roditori",
    "9aa375696614ee57030ade33dc8f2624"
  ],
  [
    "Prepara un piano per andare avanti.",
    "f717f03e1f3c237ef5215f9f2f2f0d40"
  ],
  [
    "Non giochiamo, quindi quando siamo su di te,",
    "ad508d7c85645214d82f6d656bdbe128"
  ],
  [
    "Mi dai motivo d'amore che non posso nascondere",
    "eb63a947d81be9f3147800e256f9309f"
  ],
  [
    "Questo metallo, l'elemento solido più leggero, è stato scoperto qui in Svezia da J.A. Arfvedson",
    "758d3611f720aac4bd9cac8f656bd150"
  ],
  [
    "Punti specifici:",
    "0f59878cae5aaa0dcca99764eebff660"
  ],
  [
    "Forse la prossima volta ci penserà prima di imbrogliare",
    "643ea7eb575751fb50f9a9af6eebad7a"
  ],
  [
    "Forse capirò perché hai dovuto andartene.",
    "d76558d73ebf38cde2ffeb0b8440a0f4"
  ],
  [
    "presso i negozi Gap, gap.com e 1.800.GAP.STYLE (solo negli Stati Uniti).",
    "573d298a1cc8f7798304e7731bff0a5f"
  ],
  [
    "Se ottenessimo la loro approvazione, i futuri costi di O&M attribuibili agli impianti di pigging potrebbero essere condivisi tra i proprietari. ",
    "51836c2ef3b8bf6db14369a3755451e7"
  ],
  [
    "Se stai cullando la barba, tienila sotto controllo.",
    "a4e1aaf7cad95c02944c3858f51d4726"
  ],
  [
    "Annuisci con la testa per dimostrare che sei comprensivo",
    "6b4a12899e61b7283282fd75d4cc28f5"
  ],
  [
    "Tchaikovsky diresse il concerto di apertura di questo punto di riferimento di New York il 5 maggio 1891",
    "c8bdccb8ff53fee75fa9297408b42515"
  ],
  [
    "Hood River sarebbe un posto dolce in cui vivere per un po'.  ",
    "fa6b186478ab1ff9f48693b681b8a64d"
  ],
  [
    "Tuttavia, Doty afferma che «le nostre spalle non sono contro il muro» e la società continuerà a concentrarsi sull'ottenimento di valore per i suoi beni e denaro contante.",
    "ea7feb2f937338f8d89dbdd7814f5dc1"
  ],
  [
    "Ho eseguito due scenari aggiuntivi per Portfolio #2 con 2/3 e 1/2 della posizione gas originale. ",
    "61e786eaaf0429b793acde7c11815dbc"
  ],
  [
    "Ho solo un desiderio",
    "3bd15c4daa611383e5accf73fafbd794"
  ],
  [
    "I punti salienti del tour includono:",
    "3dcf8815b47da530de6ed68fb256f5dc"
  ],
  [
    "Cerco di ridere ma invece piango",
    "de6d1930232c0a51d5149a02491979d1"
  ],
  [
    "Francese famoso per i romanzi realistici e per una lettera aperta pubblicata il 13 gennaio 1898",
    "315230a283799e4d5c945239435259c1"
  ],
  [
    "Considera il metodo con cui ti sentirai più a tuo agio.",
    "25ca660fdb6d496186f89997a536cea0"
  ],
  [
    "Nel 1967, «The Colonel's Coup» rovesciò la monarchia in questo paese.",
    "96df28da9b906ec0d32351f3960095f4"
  ],
  [
    "E non hanno mai lo stesso aspetto",
    "a9efe7d9b03e5d823286fe4e24757700"
  ],
  [
    "Lil mama so quando il trauma",
    "65585323812c065e90a27a06c8e30147"
  ],
  [
    "Questo compositore e direttore d'orchestra diede la sua ultima esibizione con i Marines nel luglio 1892 e formò la sua band nel settembre 1892.",
    "7ebce0663494067b57ae7fb2a2a48801"
  ],
  [
    "Proprio lì, proprio accanto a te",
    "acb6c219f050cf05a532baa644431606"
  ],
  [
    "Grand Lake I Cherokee",
    "fe31ad3c8477ae933bce33e4becad00a"
  ],
  [
    "Cammino in giro come se dovessi avere sul petto (uh)",
    "0ef52583fdb347e6a0b1c3b0fe32cc14"
  ],
  [
    "Ho sognato questo fin da bambino",
    "d7c5c506c2faeb15255b9e268fe85689"
  ],
  [
    "E se non hai caramelle, allora la tua corsa non è completa",
    "27ef29807bc0cd92035281fb1352b146"
  ],
  [
    "NEW YORK - (Dow Jones) - Dynegy Inc. s (DYN) ha proposto l'acquisizione di Enron Corp. (ENE) «crea un percorso chiaro per la risoluzione» delle questioni di liquidità e finanziarie che affliggono Enron, ha affermato Ted Izatt, analista di ricerca sul debito di alto livello presso Lehman Brothers Holdings Inc. ",
    "294812562a7316e769fd3f3eacca2dc8"
  ],
  [
    "Richard Burbage e Sam Wanamaker, a circa 400 anni di distanza, sono stati responsabili della sua costruzione e ricostruzione",
    "72128ffd7bd94bfb00a5dff65001268f"
  ],
  [
    "Questi gustosi crostacei d'acqua dolce assomigliano a piccole aragoste",
    "5ba183b7c066e7f444afc468e1405031"
  ],
  [
    "SoCal programmerà questo come trasporto da PG&E/ToPock (come RP) a Socal/ToPock (DP) e pagherà la tassa di trasporto TW.",
    "891effe7f15f0d9d924aa0dea9aed3ea"
  ],
  [
    "Ma non credo che lo vedremo mai",
    "4daa2019bb46e95fbf2ec3b08125bb26"
  ],
  [
    "Nel suo campus di Tempe, troverai l'Herberger Center for Design Excellence e il Sun Devil Stadium",
    "353f3458c9b12e323d326116ae9db610"
  ],
  [
    "Nel 2009 Alabama ha sostituito una statua della collezione con una di lei all'età di 7 anni, il primo bambino onorato",
    "b915e7376a29c827426273d8f462e3d3"
  ],
  [
    "Quando sei un uccello con un dado sciolto",
    "fc7f75d5dc0f27c26d0d8814948cabac"
  ],
  [
    "Mentre viveva in Alabama, questo leader dei nativi americani ha completato un progetto di 10 anni sviluppando un alfabeto Cherokee",
    "45b68c82e31da1d1bf8db083959a1183"
  ],
  [
    "Una lettera è stata cambiata nel cognome di questo magnate per ottenere il nome della società Revlon",
    "f4b415702ef315f05f7669b29982d7c1"
  ],
  [
    "Quando ho i postumi della sbornia",
    "ea101490de054dfd495122ae3ae65840"
  ],
  [
    "Abbracci furtivi l'uno con l'altro.",
    "a7ccd33fdb382e5c0114ceb5f5d46fd6"
  ],
  [
    "Se stai cercando di iniziare una conversazione provocante, prova a includere un commento civettuolo per aiutarti a far girare la palla.",
    "dde29a67df538f980945195b424a993b"
  ],
  [
    "Aquile e furetti sono nemici di questi roditori «canini» delle Grandi Pianure",
    "56a3659045d3dfda920cfc584c541cc4"
  ],
  [
    "L'amore che mi dà non potrebbe essere un segno più vero",
    "7ccadaa642d2a0879613f1f09057666b"
  ],
  [
    "Se ti dà tutta la sua attenzione quando parli, a volte questo può essere un segno.",
    "5bea483ae5726a676c5d912fda0df551"
  ],
  [
    "Quando amiamo",
    "97113cac994d45492a6534b1e3e28875"
  ],
  [
    "La scrittrice Jessamyn West ha fatto da babysitter a questo cugino della California, cresciuto fino a diventare presidente negli anni '60.",
    "1b35c51aa4edc812063c7e986e458604"
  ],
  [
    "Secondo un proverbio, questi «duri a morire»",
    "b07e302759fba893acd7c54deb624caa"
  ],
  [
    "Questa organizzazione di viaggi risponde a quasi 30 milioni di chiamate di emergenza al servizio stradale all'anno",
    "5c68c869bc580114a6b5939d4eecf434"
  ],
  [
    "Dovrebbe essere in gruppo, perché avvicinarsi a un uomo da solo è come fargli un'imboscata.",
    "a06e9142e9bae8a3aa676f0a42dd5d0f"
  ],
  [
    "Sì, chi ha bisogno di foto?",
    "580518a5ff6f5c4987dd12fdc6b089c7"
  ],
  [
    "Ti sto implorando pietà, pietà",
    "4b435dd18db078cc0c131e7e6a38ef56"
  ],
  [
    "È così che l'equipaggio originale dell'Enterprise ha detto «Dove nessun uomo è mai andato prima»",
    "0fe933b8a4944d438d956ce63f4167b5"
  ],
  [
    "Oh, il padre di mio nonno ha camminato lungo Catron's Mountain ",
    "2963157a7b2325f76eef8b30417a5cc0"
  ],
  [
    "Non ti amerà mai come posso, posso",
    "0d547a942c8a2d87366142034203bbae"
  ],
  [
    "Evita di flirtare con un superiore o qualcuno sotto di te.",
    "dfa4cfe8e913221bc8b38420d9d79c5a"
  ],
  [
    "Andiamo a perderci, senza un piano",
    "33caa3d7af1ea9c63f60f50bbb0cd39c"
  ],
  [
    "Menu principale: per ascoltare i tuoi messaggi premete uno",
    "401d9d54507c41e4c04d1e0b4a69a54b"
  ],
  [
    "Quando si guarda indietro ai tempi che abbiamo avuto",
    "fb41017d5522be4168e31532661b4c98"
  ],
  [
    "Una flotta di piccole imbarcazioni a vela",
    "19298bee2aaca2a49063c11f31259803"
  ],
  [
    "Non amarmi, non amarmi nessuno, insensibile, insensibile, intorpidito, insensibile",
    "2dcfa35447b9f6a5ac1a956e157410ed"
  ],
  [
    "La struttura della fusione prevede che una nuova entità assuma Enron.",
    "2bc03049fbaec922464b1a67397a3e74"
  ],
  [
    "Quando Orson Welles diresse e recitò in questa commedia nel 1951, Peter Finch era il suo Iago",
    "acb14a35331f63d3d5f4abe0084734d3"
  ],
  [
    "Moody's Investors Service ha esaminato Dynegy per un possibile declassamento del rating del credito. ",
    "5bd2c3f7a6d942ae17da3ff46fc5f503"
  ],
  [
    "Una cosa così semplice fa miracoli.",
    "0214dd4aea0ea78a9e50eabca47e9b49"
  ],
  [
    "Ha giocato secondo le regole ma non ha vinto",
    "0ad6238cfb7d48e1c87e815435ab0019"
  ],
  [
    "Dici di volere una cagna cattiva, piccola, ora ce l'hai",
    "622106c2e9602df8a9afed48257a9b77"
  ],
  [
    "Ragazza quando ti prepari",
    "065bd587f7f6f1a12631b42628be4d1a"
  ],
  [
    "Nel 1860 questo piccolo stato della costa atlantica aveva la più alta percentuale di schiavi negli Stati Uniti.",
    "3ab6e3aa02b6f3ecc2a0884c9d1884a5"
  ],
  [
    "Presidente degli Stati Uniti visto qui",
    "a06db5d48a4770700a5ab288950efaf5"
  ],
  [
    "So che a volte è difficile capire che sono l'uomo di cui hai bisogno,",
    "250ef84dca4214f43706d5b3e4902064"
  ],
  [
    "Acqua fangosa che esce dal lavandino lì dentro",
    "84ee167bd2952a78017687d6e7a968f2"
  ],
  [
    "Mi ha detto che saremmo stati meglio solo amici",
    "8baa3f05c5aa40a4003bbb1bbf9e4860"
  ],
  [
    "A malapena riesco a pensare",
    "775f608cab33949bf4f82df304436cda"
  ],
  [
    "Sì, nella contea di Dade dove ti trovi?",
    "8eeee5eb98a7368d4023d36b14e794b2"
  ],
  [
    "Dimmi cosa vuoi fare",
    "65ecd41dea6104dfadc165d8071c7c6d"
  ],
  [
    "Costruisci relazioni familiari.",
    "57aede7a5738442d1cb8f6ca40b79c78"
  ],
  [
    "«Se non ci sono scarpe, questa è una transazione straordinariamente buona». ",
    "46edf547544175fe16a15bc076480d8d"
  ],
  [
    "Ottieni informazioni specifiche nelle tue conversazioni.",
    "27d28d068624751f28c4816d24bf5915"
  ],
  [
    "Abbiamo imparato qualcosa sull'amore, cosa non era e cosa era",
    "5fabd92486610b34d2e56b0cb84ce3b4"
  ],
  [
    "Il tipo «principale» di questi può stare da solo come una frase; il tipo «subordinato» no",
    "7d6d900cc389b3d1749449eef2b8c5fc"
  ],
  [
    "Questo abbraccio con un braccio solo può farti uscire da molti momenti imbarazzanti, se necessario.",
    "8fb1507b362f9c575ebc3d6f55634e7e"
  ],
  [
    "Inizia con una breve dichiarazione divertente su qualcosa che entrambi avete visto di recente, o facendo riferimento a una conversazione precedente.",
    "b3b546aad22e68ce78774ca8f04130d9"
  ],
  [
    "Ci sono molte diete diverse là fuori, ma tutte ruotano attorno all'idea di mangiare meno calorie.",
    "c41590a4e1281c3a6001aff15c02593d"
  ],
  [
    "Riportala da me (Cleopatra, Cleopatra)",
    "a684d06ae51d8d449ef7ee57493ac520"
  ],
  [
    "Domani passato",
    "e03ea961fdb007d0bff79beeceba263f"
  ],
  [
    "Cammina con me",
    "bd53709a7415fe9fb121b658140eede7"
  ],
  [
    "Chi ha detto che non avremmo mai lasciato Harlan vivo? ",
    "206c70a30f471622a6d0652ad79b63db"
  ],
  [
    "Consenti al migliore amico di trascorrere del tempo con il tuo ex.",
    "b6ba9e15005ba7c635bd8653ba8ec341"
  ],
  [
    "Non riesco a rallentare,",
    "a020acb58cd3385bda551ab6e554a3bf"
  ],
  [
    "Testa tra le nuvole",
    "d8d9cb9aa2854f74aa2aa3b33cc4ccc1"
  ],
  [
    "Parla con lui online.",
    "1cb74bb17cea3911a0914c2b51394a73"
  ],
  [
    "La scorsa settimana, Enron, che è il più grande commerciante di gas naturale ed elettricità della nazione, ha ammesso la sua finanziaria ",
    "8ecc74dfccf152f9c4ee706098d6e55c"
  ],
  [
    "Quindi ho bisogno di sapere se sono coinvolto da solo",
    "39d5a487bb5a060bf48acf23587e7968"
  ],
  [
    "«Dreamgirl e fede suprema»",
    "7684a650e08cd69845c063ee4f42d752"
  ],
  [
    "Consegnagli un pezzo di carta con il tuo numero di telefono.",
    "01c648bc78111174559364d70cc4909c"
  ],
  [
    "Sapere che non sei disponibile dovrebbe impedirle di flirtare.",
    "eb4d0b34e54e12abe31643c5583b588c"
  ],
  [
    "ho appena passato 2,5 ore ad aprire un conto in banca! le banche in questo paese fanno schifo.",
    "ea9f597c899d1b947c6a71e4e966ed38"
  ],
  [
    "Alfred P. Sloan Jr. divenne l'amministratore delegato di questa gigantesca casa automobilistica nel 1923 e la riportò indietro dall'orlo del collasso",
    "a43efc18180eb16b095844c4db04ce68"
  ],
  [
    "Giusto, dovresti sentirti libero.",
    "ff9187d3a9686617e73d3940fd43fdc4"
  ],
  [
    "«Ci aspettiamo che la FERC sia il pioniere», ha detto Bergstrom. ",
    "04819275de3be176d8716a013fe20494"
  ],
  [
    "Ma non devo esserlo, per favore torna a dormire",
    "dc01f4f49738a5ff846d519bf54d2f15"
  ],
  [
    "Doty aggiunge che, «francamente», DYN ha assegnato un valore economico zero alle attività non core nel loro modello di valutazione.",
    "6c63d68ebc86f3b658a99f4e90c36e0b"
  ],
  [
    "La regina Catherine Howard passò da testarda a senza testa quando tradì questo re nel 1541",
    "b15b5f2f7c6fc5ce3efd5bcb9571d89d"
  ],
  [
    "Libertà in mono",
    "ca99aef5f21adc197ee209e916ba426b"
  ],
  [
    "Fino alla schiena tra le mie braccia, sarò solo fino ad allora",
    "9746d9c09854e961ff056163911365c8"
  ],
  [
    "Questo principato alpino è il quartier generale di circa 25.000 aziende e il 40% della sua forza lavoro è straniera",
    "81d7ba311e3ec0eb763dc5cef1c2ccf4"
  ],
  [
    "Preparati a far scoppiare le salviettine per neonati se questo meccanismo innato nel corpo di tua moglie sta ancora «ticchettando»",
    "38246a0f0943f9ee5b80ecc96a279ded"
  ],
  [
    "Questa volta, oh Signore, non sono io",
    "a4dc17635d6d7846086f2f657560d16b"
  ],
  [
    "Vivo in quella baracca a Tupelo",
    "8df19126c18aae227e24185cb41c6f1f"
  ],
  [
    "In «The Most Dangerous Game», è la preda del titolo che il generale Zaroff ama cacciare",
    "80a8e88e23ac97f69650d911995ec1d5"
  ],
  [
    "Anche l'analista di Prudential Securities Carol Coale, che si considera una fan di Dynegy, si preoccupa che gli enormi problemi di Enron possano essere un trascinamento sull'entità combinata. ",
    "522055d4f3fbe17677ab665762f10436"
  ],
  [
    "Una tazza di questo chicco lungo o corto, l'alimento principale di mezzo pop mondiale., viene cucinato con 2 tazze d'acqua",
    "f7efa8f5c99d12dfd0edcd3efe09e9ca"
  ],
  [
    "In Esodo 29, Dio esige un arrosto di scamone da un maschio, uno di questi come tributo.",
    "56c43feeb013a5b295d2933cfff30d4b"
  ],
  [
    "Prendi quell'uomo che ti meriti (Stop)",
    "1caa32d960dd92e5a852347a9d801feb"
  ],
  [
    "Se siete sul divano insieme, non dimenticate di coccolarla o coccolarla per farla sentire speciale e amata.",
    "1cfaff8238677c43a4ef224093c65e9c"
  ],
  [
    "Quando cerchi qualcuno con cui avvicinarsi, scansiona i loro volti, non le scarpe o il cielo, e sicuramente non da nessun'altra parte sulla loro anatomia.",
    "7cb5563678a97c1bdb3e45a9d31a2280"
  ],
  [
    "E ho cercato di non farmi vedere ridere",
    "fafc2c80312b9f11cabd6e144af2ef3a"
  ],
  [
    "E c'è una volta ogni tanto",
    "51295f78c9e837f684b041fd5f88ffa9"
  ],
  [
    "Doveva essere una montagna che ci ostacolava.",
    "7a4c3bd5faa7e3709bd67cc90c3e1ac2"
  ],
  [
    "La gola fluviale più profonda degli Stati Uniti, Hells Canyon, è stata scavata nel corso di milioni di anni da questo fiume",
    "58108f4adf2238b856cbb7b9ee4563c8"
  ],
  [
    "Alcuni dei primi alberi di agrumi in California sono stati piantati da questo «Apostolo della California» spagnolo",
    "47297e33022bd212ddbb7a1c6029d95f"
  ],
  [
    "Se vuoi che lo faccia",
    "0876c3854c8014debd7df0d4c6a54ced"
  ],
  [
    "Ora sto volando",
    "a4317df60ab6e2b24b401a4c59ca704b"
  ],
  [
    "Sinclair Lewis ha dedicato questo libro su un agente immobiliare a Edith Wharton",
    "0443bdd5c4179f9361c18c40f0e8b2d7"
  ],
  [
    "Ricorda che hai attirato l'attenzione di una celebrità se sceglie di uscire con te.",
    "cd0112428a88bea72d8808162f4c6243"
  ],
  [
    "«Buon dia» è portoghese per questo saluto",
    "e38bf28e9dff26b3d562eda25ebf94a7"
  ],
  [
    "Il sapore del suo bacio sulle tue labbra",
    "170d0d7c1e8937c42f20ffd006491b1b"
  ],
  [
    "Accomodati è scintillante, ti agito dentro, scuoto il mio corpo",
    "7eec1d38de8009a733e7497c728ee6af"
  ],
  [
    "Iris Marie Mack, MBA/dottorato",
    "31db2a1316cf7b12c97e6c24e493fe31"
  ],
  [
    "Meryl ha doppiato la zia Esme in questo spettacolo animato con sede in Texas in un episodio intitolato «A Beer Can Named Desire»",
    "eee1b0187bc01686c86a80d59eb4e076"
  ],
  [
    "Che è tutto.",
    "0d9f54694a04936f0afe3f8577399dde"
  ],
  [
    "Se smettessi di chiamarti amante",
    "39b5e373087b3ed991b43ab4c4e68358"
  ],
  [
    "Negli ultimi 400 anni, oltre i 2/3 di tutti i decessi causati dai vulcani si sono verificati in quella che oggi è questa nazione",
    "f74ca12bd1de187dedc6dbb6a336b92d"
  ],
  [
    "Sembra che sia sempre in fuga",
    "38b62537a8b115460870b16c4315915f"
  ],
  [
    "Come un mazzo di fiori, la fragranza di un vino si chiama così",
    "b9ac905309035c2dd91c1e744db6d0a3"
  ],
  [
    "Quindi cosa succede se sono fottutamente pazzo",
    "85cf66cddc8bd83c7ecc41cacd5f65f7"
  ],
  [
    "Fastow ``aveva perso la sua efficacia a causa di tutta la copertura stampa» sugli affiliati, ha detto Lay. ",
    "40204e6ae522cb233954007620d97908"
  ],
  [
    "E non voglio mai andarmene ",
    "301ab45e182fd6b13601f028ff196a3c"
  ],
  [
    "Lascia che il cavallo lo annusi e poi lo strofini sul corpo, prima di appoggiarlo sulla schiena.",
    "6d613578276297e28e6c3e621d42e142"
  ],
  [
    "Morì il giorno dell'Indipendenza nel 1826 a Quincy, Massachusetts",
    "ce19c901a49d2732f7c9d6cde3da0d77"
  ],
  [
    "Il signor Watson ha promesso che sarebbero stati divulgati maggiori dettagli sulle partnership create da Enron e negoziate con essa, fornendo una parte sostanziale dei profitti della società nel 2000. ",
    "f14814870f3c2945eef9c68dfb2c411f"
  ],
  [
    "Non ti giudicherò",
    "239498ecfcc249debb8bb5e8660831e7"
  ],
  [
    "E tesoro, non è una domanda (q-question,)",
    "605317e70d377f022bc2711ffd0136e7"
  ],
  [
    "Caller qual è il tuo problema?",
    "8b26b5257dffcb4811f2ada6d0bd0b3e"
  ],
  [
    "L'importo di $50 si applica solo alla merce.",
    "a3158b26efbc3aa3af3fec76e1fc4ba9"
  ],
  [
    "Richard Dean Anderson come agente intraprendente della Phoenix Foundation",
    "668587b5a6269f5fc3eaf0c7a5cfcd6c"
  ],
  [
    "La pura follia prevale sulla ragione per te",
    "48b132a68f74eda03ed166bd74b16a4f"
  ],
  [
    "di John R. Emshwiller 13/11/2001",
    "7dff6a37bd394263d5f21c7ed40a082c"
  ],
  [
    "produrre il più ampiamente riconosciuto, rispettato e decisamente credibile",
    "5e5defcfa8a717e6e47c6e94ccfe24e2"
  ],
  [
    "Dante, scrittore del XIV secolo",
    "a2656c29efdb0c0e546fda19ccbfe62c"
  ],
  [
    "Al museo dell'Acropoli di Atene, troverai un'intera galleria dedicata a questo antico tempio di Atena",
    "0da3708c8ba1a2e49d7c4299eaeb1b4a"
  ],
  [
    "Nuovi tipi di musica vocale sono emersi durante il periodo barocco, inclusa la monodia, uno stile con queste molte linee melodiche",
    "764ff7adbcfd60f9aba165798d5113c5"
  ],
  [
    "Va bene ricompensarti, soprattutto se ti fa sentire bene.",
    "94bffe6f3af194eb9646882972629ea7"
  ],
  [
    "Cerca di sembrare felice ma sta lentamente finendo i sorrisi",
    "a77b9f2ff009c832af078b0f121f934a"
  ],
  [
    "E una fossetta sotto il mento",
    "2447d418f1818de3a3943d562fca526e"
  ],
  [
    "Paese, (sparare) dai suoi stivali da cowboy alle sue radici di casa",
    "a3ed8725c682672c0b908af16f4fd1c8"
  ],
  [
    "Molti dipendenti di Enron otterranno nuove sovvenzioni di stock option quando l'acquisizione sarà completata, ha detto. ",
    "ed4d5bc070aa88bc9dd0d95571842a01"
  ],
  [
    "Senti il calore, tienilo nei polmoni",
    "d3ebabb15b06d6c5c48691a3989b3948"
  ],
  [
    "La mamma continuava a parlare di addio",
    "6450c1517cee388d00c96a915d1918a1"
  ],
  [
    "Fumare erba e scrivere canzoni",
    "9a05dd1dd7771fa91eb33eda06445780"
  ],
  [
    "Bene ragazza, ora hai finalmente fatto la tua mossa",
    "ac8f7b7d447acd76fdcaa5d9765e71d6"
  ],
  [
    "Attacca il guinzaglio sul naso del cavallo.",
    "d14ca4ab629ee0421b3a72c5878e8b2a"
  ],
  [
    "L'Escape Hybrid di questa azienda afferma di avere «un'autonomia di oltre 400 miglia su un singolo serbatoio»",
    "be4513a29f2bceb5c5439ef13825f7db"
  ],
  [
    "Il più piccolo di questi insetti è la locusta pigmeo con una lunghezza inferiore a 1/2 pollice",
    "1ae030f5366c0969e38a6f4248804afd"
  ],
  [
    "Sì, cosa ne sai, credo di essere finito",
    "71290a48c523a5374300a25124c9efa7"
  ],
  [
    "EES farà parte della nuova società.",
    "6e2112e2223afe4dcf9c7ceb1018d8a2"
  ],
  [
    "Non ho fatto niente durante la pausa e non vedevo l'ora di ricominciare il mio allenamento e sono andato diverse volte non appena sono tornato, ma poi mi sono ammalato, quindi...",
    "604134b52aedd25ac4b1dce0edb46509"
  ],
  [
    "Guarda gli uomini sopra la spalla sollevata per evidenziare la rotondità del tuo viso.",
    "85814b07dcf924bad8f3308362b7d7ad"
  ],
  [
    "Prova il cibo di un paese di cui non hai mai nemmeno sentito parlare.",
    "8c4244c05aa4dbf265f77dbbe215c7f4"
  ],
  [
    "Potresti scoprire che stava chiudendo le tue anticipazioni solo perché eri al lavoro.",
    "f040468ae828aea36de3b2d5647c2d64"
  ],
  [
    "Se vuoi che rimanga nei paraggi, devi impegnarti un po'.",
    "494c66cffbdd615065f205a5966ab005"
  ],
  [
    "Non pensare di poterla giudicare dal suo senso della moda.",
    "a7f0489497d17b6afc8736f1874fa48a"
  ],
  [
    "Sorridi e sii caldo durante la tua interazione.",
    "72fa9a914527d5073ded271c2e257383"
  ],
  [
    "Valuta la tua relazione originale.",
    "825ae54f69dde193d0943b700a9e5726"
  ],
  [
    "Condividi le tue emozioni.",
    "ec4b4ef8ec0916e3e7a03ce8d78c4227"
  ],
  [
    "Preparati a perdonarla e a riconciliarti.",
    "15f8e9e33f5bb0b1807e465368852cba"
  ],
  [
    "Affonda il cavallo come di consueto in entrambe le direzioni.",
    "3446844b47333e84a891601008b47778"
  ],
  [
    "Mettiti comodo con te stesso.",
    "47a47159006682d716f38379ff265f68"
  ],
  [
    "Chiedi.",
    "2f897345e70bc00b5fb705cfa827a21e"
  ],
  [
    "Provate a giocare insieme.",
    "4f431491a97678e0578d8f2a329f827b"
  ],
  [
    "Condividi i tuoi sentimenti.",
    "7f3e43d32163df2af0ae68f2681b275e"
  ],
  [
    "In questo modo possono avere un po' di tempo per pensare a ciò che hai detto senza sentirsi spinti a rispondere subito.",
    "e3f63e1801dd8440d857d70b6e44bfe9"
  ],
  [
    "Non pensare che le tue esperienze non siano valide solo perché sei più giovane.",
    "9191ed3f6ba6f7d78a6c98cac4cabbe1"
  ],
  [
    "Presta attenzione a lui.",
    "71ccb11bbc63109f20ae4c2042a4ee5e"
  ],
  [
    "Ma non farli sentire come se ti dovessero subito una risposta.",
    "7c52c3e7248b4f4d823505df9424c985"
  ],
  [
    "Sara' eccitata solo dall'idea che starle vicino ti stia facendo eccitare.",
    "d95716369668f7ba628c3f8437671856"
  ],
  [
    "Se sei in pubblico, potresti semplicemente voler andare avanti.",
    "a4c6067dda55e06a5b51d4c148a98d7c"
  ],
  [
    "Ti preoccupi della suddivisione in zone degli amici.",
    "7ef3d3e1e9fc9d96d791bce08f264d8f"
  ],
  [
    "Trascorri molto tempo con un potenziale partner.",
    "b635c813214c090db5284005cd8ad190"
  ],
  [
    "Per cosa ti ha criticato il tuo partner?",
    "dbb0c2601f56d2b59ff0c04be90fd853"
  ],
  [
    "Ad esempio, organizza un viaggio in un posto che ama e che è importante per entrambi.",
    "8085e5f855e39bb021b3579d99878fac"
  ],
  [
    "Fallo sentire più sicuro (a suo agio) dandogli sicurezza nei numeri.",
    "eebe36af90b342e3ef0327bd7f8982d4"
  ],
  [
    "Se sei seduto, spostati lentamente in questa posizione sexy.",
    "35e151e134acdfca3382b7a7e995f0a0"
  ],
  [
    "E facciamo un passo parziale in questa direzione.",
    "f0f20b7265cc313f699a740e70a83051"
  ],
  [
    "Un'altra cosa che piace a noi americani — il futuro — come il suono, l'idea, la speranza. ",
    "c564cacd3df6545fe088239aa78b8262"
  ],
  [
    "Il nostro recente accordo di bilancio, progettato per ridurre i deficit federali di 76 miliardi di dollari nei prossimi due anni, si basa su questo consenso.",
    "26ae7835f1b409a7827f01ec4fe60b53"
  ],
  [
    "Oltre al Trattato INF, siamo alla portata di un accordo START ancora più significativo che ridurrà della metà i missili a lungo raggio o gli arsenali strategici statunitensi e sovietici.",
    "77bb9fa16787fae8a3e699275d6b2de8"
  ],
  [
    "Tutto questo è stato reso possibile da un'idea di cui ho parlato quando Gorbaciov era qui - la convinzione che la rivoluzione più eccitante mai conosciuta dall'umanità sia iniziata con tre semplici parole: «Noi il popolo» - l'idea rivoluzionaria che il popolo concede al governo i suoi diritti, e non il contrario.",
    "f932629d297d510510690ac5c682eb75"
  ],
  [
    "L'abbiamo già fatto prima. E poiché abbiamo lavorato insieme per ridurre la spesa, le aliquote fiscali e l'inflazione, l'occupazione è salita a livelli record; l'America ha creato più posti di lavoro e posti di lavoro migliori e più remunerativi; il reddito familiare è aumentato per quattro anni consecutivi e i poveri americani sono usciti dalla povertà al tasso più veloce in più di 10 anni. ",
    "0a28f2ca172d0a48b339f7e78a08d402"
  ],
  [
    "So cosa hai fatto",
    "354ae5ec41a65c56ce6674e01e226507"
  ],
  [
    "Potrei essere io",
    "e8518891d114d307e9e5a6400411014f"
  ],
  [
    "Ora lasciami",
    "dbf9474157860772e259a0db8a666ecf"
  ],
  [
    "Sento che siamo abbastanza vicini",
    "e8826097775d97ee7a95421af693fff4"
  ],
  [
    "E ha corso",
    "39fc8873d51c9f021e2ad89da2037961"
  ],
  [
    "Io e gli altri membri della facoltà ci chiedemmo, potresti fare qualcosa di bello?",
    "fc7dda68b851a0c1828218e7e1157cfb"
  ],
  [
    "Così potrei sentirmi come te",
    "26e22334a5aa3be50d33d72cfdbc20a3"
  ],
  [
    "Penso di voler cambiare atteggiamento ",
    "ac7a90e96acf2abb99ef6bc45c793923"
  ],
  [
    "Sei il mio uccellino...",
    "f2f3e7fa2bf3fe7249b11266c81a7e6e"
  ],
  [
    "Per prendermi cura di me.",
    "69412b9b75344190e2a6771e87709b25"
  ],
  [
    "Posso parlare quello che voglio, come voglio",
    "b9e0452fa5711957e68e49accea77858"
  ],
  [
    "Non è nel mio cuore.",
    "d6a2ad76b299d1e8c2bfd4cc3b7ababd"
  ],
  [
    "Vogliono metterci tutti in una scatola come il polistirolo",
    "a5aaff024862d29f33ec797cd5ca4694"
  ],
  [
    "E ora siamo in piedi e dove andiamo",
    "78f520af9bd7a91b0fcc0635de470d64"
  ],
  [
    "Devo avere un angelo perché guarda come la morte l'ha mancato",
    "efb27426c72ed77c7e404589c1db2097"
  ]
]