[
  [
    "Ma come sosteneva lo stesso Burgess, la novella ha un messaggio quasi cristiano: ciò che ci rende umani è la nostra libertà di scegliere sia il bene che il male, e per la società schiacciare gli individui in una conformità servile è malvagio come, e forse anche peggio, del sadismo di psicopatici come Alex.",
    "ad5a45a4a263bb1211705b6a0d9c328d"
  ],
  [
    "Allo stesso tempo, è stato a lungo riconosciuto che la povertà è una delle principali cause di problemi ambientali.",
    "79da7089de54a87dbc171b20284cc224"
  ],
  [
    "Vedrai costantemente un allestimento raccapricciante che ti fa sentire come se qualcosa di veramente strano stia uscendo dall'angolo e poi... niente.",
    "cbd95ff67a27b8a75102ae691e7fe7e2"
  ],
  [
    "La discriminazione strutturale nei confronti delle donne, che rappresentano almeno la metà della popolazione totale, è una delle principali cause del sottosviluppo dell'Africa.",
    "30315d27872d09d9822425a05f0ee439"
  ],
  [
    "Con loro, grandi quantità di uomini e materiale sono scesi a terra.",
    "c2e388336330bd7c333610b2f4106227"
  ],
  [
    "Rüdiger Bartelmus vede solo Genesis 6:3 come un inserimento tardivo.",
    "6a994d4a4f217ee5df9082946999706c"
  ],
  [
    "Garcia dispone alcuni dei suoi personaggi uno di fronte all'altro, ma nessuna delle storie successive si basa mai su ciò che è successo prima.",
    "b5b817c68f2a07204baf1f521a6beeeb"
  ],
  [
    "Non so davvero da dove cominciare.",
    "8f04289f5701fe4df32c4b1191aee45c"
  ],
  [
    "Ma la maggior parte dei governi statali e locali che hanno subito un crollo delle entrate fiscali devono ridurre drasticamente la spesa licenziando poliziotti, insegnanti e vigili del fuoco, tagliando anche i sussidi sociali e i servizi sociali per i poveri.",
    "f59af6489e9cfa84f0698bfd087f02e2"
  ],
  [
    "sotto il controllo multinazionale, e che tutte le strutture esistenti di questo tipo saranno convertite dal controllo nazionale a quello multinazionale.",
    "c63435f05898fc325dadc820efcfdd55"
  ],
  [
    "Le sarei grato se volesse far circolare il testo della presente lettera e del suo allegato come documento ufficiale dell'Assemblea generale al punto 115 dell'elenco preliminare.",
    "7818ac42ea68de334fda9b955235f6e7"
  ],
  [
    "Lo avevano in mente per il cattivo di Capitan Marvel quando iniziarono a lavorare per la prima volta alla storia, e Mendelsohn accettò di interpretare il ruolo poco dopo aver discusso del film con i registi.",
    "a9529cda9f666f6bae072fb1c2599be4"
  ],
  [
    "Triste dire cose così brutte su un progetto costoso, ma attenzione... Grady Harp",
    "7cc11d5f3250db45f08662b0a93b737e"
  ],
  [
    "Se hai lavorato sodo tutto il giorno e vuoi passare un paio d'ore a divertirti, noleggia qualcos'altro.",
    "2158d5e2af263e825b4ddf20e56b7942"
  ],
  [
    "Ha inoltre chiesto al Segretariato di includere nelle future relazioni dati sull'utilizzo delle capacità dei servizi di conferenza (per l'interpretazione e la documentazione) a New York, Ginevra e Vienna.",
    "224aff97791be95df5801db2609546a7"
  ],
  [
    "«Ero pronto ad andare in testa quando mi hanno chiamato», ha poi scherzato.",
    "4fdc2abd096e1d8c61464290a0dc2f87"
  ],
  [
    "Ahimè, un altro film di Costner che è durato un'ora di troppo.",
    "b9f1e5088a42335271defe967f6715b3"
  ],
  [
    "E così, dal momento che voglio che il lavoro sia fatto bene... Questo mi ricorda alcuni ottimi consigli che ho sentito una volta sulla scrittura: se non hai niente da dire, non usare trucchi fantasiosi per fingere come se lo facessi.",
    "952941ffee717a1c7401220bfb9db1cc"
  ],
  [
    "Questo era uno dei miei preferiti se non il mio preferito (amavo anche il World Record).",
    "ccae1545fbd32358187b2c2363680592"
  ],
  [
    "5. Negli ultimi decenni, massicci aumenti della prostituzione globale sono stati accompagnati da intense campagne per legittimarla promuovendo false distinzioni tra prostituzione «libera» e «forzata» che servono solo a rendere uno sfruttamento più accettabile dell'altro.",
    "be15e3436b11aa491287336f29903224"
  ],
  [
    "Sono abbastanza sicuro che sia intenzionale, comunque.",
    "822ac884c04c1c8e67ad5a52ab8f3062"
  ],
  [
    "cerca su www.answers.com per Ilich Ramírez Sánchez che è il personaggio su cui si basa «carlos the Jackal» per entrambi... Ricordo di aver letto dell'arresto di Ilich Ramírez Sánchez sul giornale nel 1997.",
    "3e2046308aa703e2e1367a990124b25e"
  ],
  [
    "Alcuni credono che stiamo vivendo un nuovo tipo di conflitto: le «guerre culturali», come quelle tra musulmani sunniti e sciiti o gruppi tribali in Africa e in Asia, o addirittura islamisti e occidentali.",
    "e94872cba6fafd0b5ba1647b1bbc587d"
  ],
  [
    "«Sono nati innocenti ma non dura». Aggiungete questo pizzico di nichilismo al fascino di Jean-Pierre Melville per l'idea del codice d'onore del truffatore e avrete Le Cercle Rouge.",
    "b3db44f79f16fd544dda976a8eed196d"
  ],
  [
    "Due settimane dopo, i capi di Stato dell'Organizzazione per la Sicurezza e la Cooperazione in Europa (OSCE) si sono riuniti ad Astana, in Kazakistan, per contribuire a plasmare la prossima fase di sviluppo dell'OSCE.",
    "51fc81d217ccc7f33d6d2866729493aa"
  ],
  [
    "Gli Stati Uniti rappresentano solo il 5% della popolazione mondiale e solo un voto di 191 paesi all'Assemblea generale delle Nazioni Unite.",
    "0e9ebc548fbb497714e5b62ad1ec58bf"
  ],
  [
    "Le isole con le principali risorse petrolifere conosciute includono Trinidad e Tobago, Barbados, Papua Nuova Guinea e Bahrain; le potenzialità di altri ancora attendono una valutazione geologica.",
    "db10389f37cb29528f84a4dd5fbcc35d"
  ],
  [
    "I terreni agricoli sono stati distribuiti in strisce da Knockagh Hill, fino alla riva del Belfast Lough e sono state costruite corsie per fornire l\"accesso alle fattorie e alle loro case, comprese residenze importanti come Castle Lugg.",
    "7cfb5b38a0a3e77146aa8bed2eb64c90"
  ],
  [
    "Consiglio questo film a tutte le età sopra i 13 anni (a causa dei sottotitoli e di alcune immagini di morte) di ogni provenienza.",
    "bf3188a8047bdd1adce233d6e061ec9a"
  ],
  [
    "In base alla saggezza nazionale, la leva di Bruxelles sui nuovi Stati membri aumenta piuttosto che diminuire dopo l'adesione.",
    "aedf9a473b4cd5568467b1fbd1616ded"
  ],
  [
    "e un seguito adeguato nel campo della gioventù nel luglio 1994I dati del presente allegato sono stati tratti dalla banca dati di",
    "f13f5559d8053788aaf82589536d5fa1"
  ],
  [
    "Dopo aver completato l'addestramento di avvio a Camp Allen VA. e successivamente a Camp Peary VA, gli uomini furono formati in CB o altre unità CB più piccole.",
    "140e98b4077414a0d4253a3475974989"
  ],
  [
    "Questi 85 lunghi minuti sono stati MOLTO noiosi e non hanno contribuito in nulla al film.",
    "86e3feb2e5182b554ed98601e9ac59d5"
  ],
  [
    "Inoltre, le famiglie povere hanno ridotto il consumo di cibo, con l'Organizzazione delle Nazioni Unite per l'alimentazione e l'agricoltura che stima che quasi un miliardo di persone sono affamate e malnutrite.",
    "c97e88c4121571e8fd3bd339111768f9"
  ],
  [
    "Cuba ha protestato contro questa politica poiché i manifestanti hanno offeso il personale diplomatico della Missione e le loro mogli e hanno persino intimidito i loro figli.",
    "daeaf9575bdf90e03c03096f9adf9f57"
  ],
  [
    "Se hai poche aspettative, questo ti divertirà per 90 minuti.",
    "355603fa4eb355be4a2d26f403c306c2"
  ],
  [
    "Mi è piaciuto il senso del lavoro di squadra che si ottiene guardando Barbie, sua sorella e i suoi amici risolvere il puzzle.",
    "0bd435831ca9fa872311ea84e2a034d9"
  ],
  [
    "Il Consiglio economico e sociale, nella sua sessione sostanziale del 1993, ha chiesto al Segretario generale di elaborare un progetto di piano d'azione per favorire l'attuazione del programma mondiale d'azione per le persone disabili; e ha raccomandato che sia presentato all'Assemblea nella sua quarantanovesima sessione per approvazione (risoluzione del Consiglio 1993/20).",
    "47be7c5ff6ba7846e23fcbe68fd91846"
  ],
  [
    "Nel gennaio 2006, Madou ha lasciato Tolosa e ha firmato il suo primo contratto da professionista per BSC Young Boys.",
    "f1f60cc394d21238e4a49decef1c10ac"
  ],
  [
    "Qualcosa sulla struttura della storia, le relazioni sciocche tra i personaggi, il dialogo educato, la recitazione di legno (a cui si aggiungono le occasionali prestazioni terribili), i tempi e i ritmi della scena che hanno fatto assomigliare Albert Pyun a John McTiernan, le trame sottilissime e non pronte per la prima serata coreografia di combattimento",
    "5c596d97b227ca0f74d953597082ba0e"
  ],
  [
    "Potrei fare un lavoro migliore scrivendo un copione ubriaco freddo.",
    "505eed75f4252a25c33d8e419743d3e1"
  ],
  [
    "Egli sostiene che «il Patto di stabilità e crescita contiene tutte le regole necessarie al funzionamento dell'Unione monetaria.",
    "e6153d9edeb4f1f06040eebeb93b9837"
  ],
  [
    "Saranno presentati numerosi studi sulle politiche e gli standard ambientali adottati dai principali paesi dell'Organizzazione per la cooperazione e lo sviluppo economico (OCSE) e sul loro impatto sull'accesso al mercato e sulla competitività delle esportazioni latinoamericane.",
    "607fa2626642d98338d7f1a1aa64c836"
  ],
  [
    "Secondo il, ha una popolazione di persone.",
    "7c12e7f8c9c2c95430ed431cc6620e8b"
  ],
  [
    "L'azione sui progetti di risoluzione su questi punti si è svolta nelle 19a e 25a riunioni, dal 14 al 18 novembre (cfr. A/C.1/49/PV.19-25).",
    "39af3c7ec2b722b4706ee513117c36cc"
  ],
  [
    "Quando le ragazze hanno combattimenti di gatti, attira i residenti regolari, ma dopo un bel po 'di fatica non così divertenti allusioni e William (Jack Douglas) che ha contrazioni troppo attive, finalmente raggiunge la concorrenza, ed è subito dopo non potrei essere disturbato.",
    "238de56d5c3f2ae81fe74a44d7078411"
  ],
  [
    "Inoltre, saranno sviluppati materiali di supporto per la formazione delle competenze d'ufficio per il personale di segreteria e il personale d'ufficio appena assunto.",
    "c0482ff3fe0af4038376874d11d1a8ca"
  ],
  [
    "Ma Hartnett è un ragazzo davvero in gamba, che mostra molta emozione e amore per Leelee.",
    "1838dc01653b5de4d5035088a69ad3ca"
  ],
  [
    "L'intero popolo iracheno, con tutte le sue religioni, denominazioni e differenze etniche, è riunito in un'unica nazione, come afferma l'articolo 19 della Costituzione, che specifica che i cittadini sono uguali davanti alla legge, senza alcuna distinzione in base al sesso, alla razza, alla lingua, all'origine o alla religione.",
    "d10dae52efd43c8e4201c8339c316edd"
  ],
  [
    "L'amministrazione Su ha anche migliorato l'economia tecnologica della regione.",
    "46103962ea3ed870b405d8f86bec3085"
  ],
  [
    "beh, probabilmente sarei d'accordo con tutti i commenti negativi su questo film perché onestamente ho pensato che fosse una schifezza, voglio dire che gli attori avevano fatto un lavoro di recitazione terribile e la sceneggiatura era terribile.",
    "ae6f03f19deeaedd76d276015f6e1844"
  ],
  [
    "Tali rischi nella produzione cinematografica - dichiarazioni politiche sottilmente velate - sarebbero quasi inconcepibili oggi.",
    "6df599a7309fd952a4c29c2fba10889f"
  ],
  [
    "I progetti previsti, finanziati da fonti extrabudgetarie, comprendono: la creazione di un centro di formazione sulla raccolta del patrimonio immateriale; la creazione, in diverse province, di cinque centri culturali per le minoranze; la creazione di un istituto per lo studio delle minoranze e di un inventario dei mestieri dei gruppi minoritari.",
    "cdb5ea3a819090ce1ed4fb27bb7f3ae9"
  ],
  [
    "Uccidendo il ragazzo soldato nell'attacco al corpo di guardia russo, Renaud si chiede: «Che differenza c'è tra me e un assassino?» Ascoltando l'acrimoniosa conversazione tra Napoleone I e Papa Pio VII, Renaud era stato profondamente disilluso dal dispotico amoralismo esibito privatamente da Napoleone nel suo trattamento sprezzante del Pontefice.",
    "975b0573e346a3f91043705421d45ac4"
  ],
  [
    "La cosa più interessante è come ottiene sempre cast di b-movie di prim'ordine, rispetto a Wynorski o ad alcuni degli altri registi video.",
    "6c38c1fc2b7d4a40f34580ffa9f63d4d"
  ],
  [
    "Niente cortigiani cerbiatti, niente servi sullo sfondo: dove sono tutte le persone?",
    "0f9eb939fec47bf6a2f3dcd90cc9b0ee"
  ],
  [
    "Poi, nonostante le massicce pressioni degli Stati Uniti, il parlamento turco ha respinto inaspettatamente la proposta del governo di consentire alle truppe statunitensi in Turchia di lanciare un'invasione dal territorio turco.",
    "159921d0f2d928132f3a65cb8c5d8182"
  ],
  [
    "Queste questioni saranno nuovamente al centro dell'attenzione della CCAQ nel 1993 e negli anni successivi, al fine di ripristinare la competitività dei livelli retributivi delle Nazioni Unite.",
    "a06719c73db80b49c90e7ff5eed89843"
  ],
  [
    "Il malware ha infettato i computer tramite l'exploit Angler Adobe Flash.",
    "cb94f364af0c40766430759c391eb0d7"
  ],
  [
    "Sarebbe stato qualcosa in cui Rock Hudson avrebbe potuto affondare i denti.",
    "b23ecca365baa1aaedae5a5c72715de6"
  ],
  [
    "Il noleggio di yacht, la vela da surf, la pesca sportiva, le immersioni subacquee e altri sport acquatici sono spesso gestiti professionalmente e di solito sono soggetti a rigide normative in materia di questioni ambientali come lo smaltimento dei rifiuti o la protezione dei fondali marini.",
    "6a2e488a3dc54706af6ac83a0d73390a"
  ],
  [
    "La popolazione del distretto era del 77% bianca, del 13% nera e del 5% asiatica (vedi Razza ed etnia nel censimento degli Stati Uniti); l'88% erano diplomati e il 29% aveva conseguito una laurea o superiore.",
    "55e508dfb7766b7eb6a1b339264630ed"
  ],
  [
    "La parte peggiore di tutte è la scarsa sceneggiatura, che porta a una recitazione superficiale.",
    "a5f84f9b24e597f97801eb29fa9823fd"
  ],
  [
    "Nel frattempo, la capacità di sostenere, recintare e salvare banche e altri istituti finanziari è limitata dalla politica e dall'incapacità dei sovrani quasi insolventi di assorbire ulteriori perdite dal loro sistema bancario",
    "ff971f98c3ffd4446cd89d151363c908"
  ],
  [
    "Ma non aspettarti nulla alla pari con Thunderdome, o anche con la Steel Dawn un po' economica e pacchiana.",
    "30ad6df6f29cb7ffa36dce39c4c7ae94"
  ],
  [
    "Il cortometraggio fatto da lui per Lumiere et Companie, quello con le uova, quello è imbattibile nel mio cuore, ma anche questo è meraviglioso.",
    "605a8c93b6a585efd07f06ee2e108146"
  ],
  [
    "(e) Migliorare la base statistica per la rendicontazione del coinvolgimento delle donne nelle attività operative; a questo proposito, operare un'utile distinzione tra le attività del progetto rivolte direttamente alle donne come gruppo target e altre attività del progetto che hanno potenziali implicazioni per le donne o potrebbero essere orientate verso in modo tale da avvantaggiare le donne nella massima misura possibile.",
    "13b47b7dbfbc726c24825ab60c770991"
  ],
  [
    "Buonanotte, USA Up All Night offre più eccitazione!",
    "82405983c7baeded7e149f7f3c02eac8"
  ],
  [
    "Sebbene la risposta della comunità internazionale sia stata positiva, l'entità della crisi ha reso necessaria una revisione della necessità stimata di aiutare le popolazioni più colpite.",
    "de19da1b3193444a2ce0361e02e4d70e"
  ],
  [
    "La sua descrizione dei Samaritani in Egitto (l.c., pp. 206-208) è una delle più preziose e affidabili del medioevo.",
    "66113967c9a0c57a522d46c301369c56"
  ],
  [
    "Normalmente, i film rimangono fuori dal regno del «dramma domestico» e per una buona ragione: chi vuole cercare intenzionalmente intrattenimento da una storia su ciò che loro o le persone a loro vicine hanno a che fare nella vita reale?",
    "2ec387df3ca5b2f32f8c658aa63b02ac"
  ],
  [
    "o adeguatamente studiato, non aprirà tanto una lattina di vermi farmacologici, quanto esporrà domande su cosa sia e dovrebbe essere la medicina.",
    "3cd042fd1564a5273501713cc278483f"
  ],
  [
    "Ciò è necessario per evitare che ancora più debito privato venga messo nei bilanci pubblici, provocando uno scoppio fiscale.",
    "d360fc6ad465272b907a3b000864dc45"
  ],
  [
    "Come fisico, parlare di buchi neri e cosmologia mi fa battere il cuore.",
    "dcd95e7e9291907c7b0e558817c2691c"
  ],
  [
    "i migliori saluti",
    "7c3e4fe1005995c4d47b6e85e151c98e"
  ],
  [
    "tavolo, squilibrato, scoordinato e insostenibile», evidenziando i numerosi costi e le sfide economiche, sociali e ambientali che l'hanno accompagnata.",
    "013f623d75dc0e877f4f14ef4c797579"
  ],
  [
    "Prendendo atto con soddisfazione della relazione del Direttore Esecutivo del Centro delle Nazioni Unite per gli Insediamenti Umani (Habitat) sulle esigenze abitative del Pal",
    "9b2354a95fd858c5f08d4056f648ea98"
  ],
  [
    "Le altitudini vanno da 650 a 1525 m.",
    "269dafc9182860b821c71ea93a728335"
  ],
  [
    "Beh, ovviamente i critici lo odiavano.",
    "d7d23d25084ba35b8fb115f5c3632b03"
  ],
  [
    "Il regime giuridico del Mar Caspio previsto dagli accordi sovietico-iraniani del 26 febbraio 1921 e del 25 marzo 1940 non ha ancora subito alcuna modifica.",
    "d8406712a89ec3f20124dbb5cdb240ce"
  ],
  [
    "James Reymert è stato anche il direttore del quotidiano Pinal Drill pubblicato nella vicina città di Pinal City.",
    "c53f3f4d2204ecf5873d78b1994b6abc"
  ],
  [
    "Anche gli altri personaggi erano fuori chiave.",
    "43181edc49bfb02c867134e6d63a0165"
  ],
  [
    "Due istituti (INSTRAW e United Nations Interregional Crime and Justice Research Institute (UNICRI)) utilizzano la conferenza di impegno delle Nazioni Unite come meccanismo di finanziamento centrale.",
    "0677305d9846a9b9b615fbb1c33bd219"
  ],
  [
    "Nel 1916 Sellers costruì un serbatoio d'acqua sulla cima di una grande collina nella parte orientale di University Heights per fornire un approvvigionamento idrico affidabile ai residenti della suddivisione.",
    "cd1a43fd844654e9138fa6c74a047bc0"
  ],
  [
    "Tuttavia, se ti piace essere stimolato mentalmente e puoi tollerare il linguaggio e la blasfemia, probabilmente ti divertirai molto questo concerto.",
    "6178706907db0ed239b65177548fdb99"
  ],
  [
    "Da qui, quindi, tutto ciò che serve per diventare una potenza nucleare sono pochi piccoli passi tecnici e la decisione dei leader politici di adottarli.",
    "49f812e93cb4b32dc88eb8be76a1de6e"
  ],
  [
    "Anche con il peggio della crisi finita, è probabile che ci troviamo in un mondo in qualche modo de-globalizzato, uno in w",
    "78d653b85209f7f569baf8e5e8ffdad9"
  ],
  [
    "(xi) Contributo alla relazione annuale del Segretario generale all'Assemblea generale sulla questione del Sahara occidentale.",
    "fc5293631a53893361a8d825082cc08c"
  ],
  [
    "Arriva Rat, che fa amicizia con Mole e gli offre un passaggio sulla sua piccola barca a remi blu e un breve picnic sulla riva del fiume.",
    "4342434613398abe08cdfb9c7e70d53f"
  ],
  [
    "Tutti mi hanno detto di vedere «Fiore di cactus» e alla fine l'ho fatto.",
    "8576fc66fb9c80f48062b08c66359991"
  ],
  [
    "L'IFAD ha intrapreso una prima revisione delle implicazioni della Conferenza delle Nazioni Unite sull'ambiente e lo sviluppo per le sue operazioni di prestito.",
    "c37427b7c76344731d63faa646001ccd"
  ],
  [
    "Rilasciato direttamente in televisione in America, il sequel migliora l'originale sotto molti aspetti, ma così facendo, diventa insipido piuttosto che interessante.",
    "9bcef4644f469e6a75af3ae217750050"
  ],
  [
    "Parlando di azione, Brian Lewis fa il suo debutto cinematografico nei panni di Cass, il terzo e più influente membro della variegata troupe di Lodge.",
    "6c9b86354ddcbf1adc7659dfda258319"
  ],
  [
    "trepreneurs, diaspore, tecnologi e altri gruppi sociali è in parte finanziato e condotto dal settore privato.",
    "133b299b804d05b4f38064e49878c420"
  ],
  [
    "A questo proposito, la delegazione egiziana ha atteso con interesse la relazione del Segretario generale su un'agenda per lo sviluppo, che dovrebbe fungere da quadro di riferimento per la cooperazione economica internazionale.",
    "3e444cc71c9a5339132cf66e2d0b6125"
  ],
  [
    "Un'occasione mancata per dire qualcosa di più coerente su un tema di grande attualità.",
    "512d8a9a00140e429dea817d5d4ecc5a"
  ],
  [
    "Indovina in quale categoria rientra SOLO.",
    "75847c27234dc763f31682352a18f3c1"
  ],
  [
    "Il giorno delle elezioni Upton è stato rieletto con il 62 percento dei voti contro il 34 percento di Cooney.",
    "2d2f5803e25877c2ce074947e24e88bf"
  ],
  [
    "Arrampicati sull'edificio, salva il cittadino, vai a uccidere un tizio.",
    "8b3a4b466ac7f8a1aa7db844dd9ed7ce"
  ],
  [
    "Opera è stato girato in sincronia con una varietà di altre produzioni di mass media (il punto di partenza per Opera è l'aspetto iniziale dell'occhio corvo) :Turbo (versione originale...)",
    "f7a79dae9fc0909056251524c4399498"
  ],
  [
    "È diventato ArMi nel 1987, poi Fire nel 1990.",
    "adcf1e013e2ee4c9264a09d30709d7fb"
  ],
  [
    "La prima scena crea l'atmosfera generale dell'intero film.",
    "f71029642e92ee88d4fa39b022f613ed"
  ],
  [
    "Questo è vero: la maggior parte di questi gas è ancora nell'atmosfera e senza di essi il problema non sarebbe così urgente come lo è ora.",
    "039e119dbe6fd07c088738400b34407b"
  ],
  [
    "Presto, la portaerei di nuova costruzione della Marina del PLA sarà uno spettacolo comune, più che sufficiente per spaventare i vicini della Cina.",
    "d794378527546d28c212f603b8c2a4c3"
  ],
  [
    "Il mandato del relatore speciale sulla vendita di bambini, la prostituzione minorile e la pornografia infantile è stato istituito per la prima volta nel 1990 dalla Commissione per i diritti dell'uomo per un anno nella sua risoluzione 1990/68.",
    "f547546ef725c6f260f18ea61b6cd7db"
  ],
  [
    "L'animale fornisce riparo e nutrienti per la pianta; la pianta converte la luce solare in energia, che condivide con l'animale.",
    "5d492e975c97cdca5b38750e4df9b3e2"
  ],
  [
    "Dall'Angola alla Somalia alla Bosnia-Erzegovina e, recentemente, nella situazione di stallo politico nella Federazione russa, assistiamo a un mondo tormentato di nuovo da dispute originate da eredità del passato.",
    "34827afb0ec81ba2c7d3ab267f98c29f"
  ],
  [
    "Sospettando che sarebbe stato dichiarato in un luogo incerto o fuori dal Paese, Waldir Pires redasse una lettera ufficiale, che doveva essere firmata da Darcy Ribeiro, chiarendo dove si trovasse il presidente.",
    "f5e8fc82299bc190de8f7dc2e3da69fd"
  ],
  [
    "Tuttavia, ci sono molte altre vacanze bisognose.",
    "23f2060cc894f560e2b32be0a40315b9"
  ],
  [
    "(ii) consulenza e misure di sostegno agli organismi di regolamentazione governativi su come ridurre l'inquinamento delle acque causato dall'estrazione di bauxite su piccola scala;",
    "ba94374ff592ca22cfe714b7fbd3d657"
  ],
  [
    "A fronte di una relazione così seria e di altre informazioni sulla partecipazione di mercenari stranieri al conflitto in Abkhazia, il relatore speciale ha inviato, il 20 luglio 1993, la seguente comunicazione al ministro degli Affari esteri della Repubblica di Georgia:",
    "d95619c557b4a37e92ef997129a99268"
  ],
  [
    "La maggioranza delle persone intervistate ha sostenuto la deliberazione immediata e la revisione clausola per clausola del CSSTA, insieme a una maggiore trasparenza nel processo negoziale e una migliore comunicazione all'interno del governo sui patti con la Cina, e la futura revisione di tutti i patti attraverso lo Stretto da parte dell'Esecutivo Yuan e del National Consiglio di sicurezza.",
    "9a9f1ab189cd3fe295e2c4ee2af1cdad"
  ],
  [
    "Se è stata assunta semplicemente per aggiungere un po' di «glamour» al film, non lo fa nemmeno molto bene; non c'è nudità nel film e nemmeno nessuna scena di sesso degna di nota.",
    "4d979ee50f8753fd1c53f40e935283ed"
  ],
  [
    "Sono d'accordo con il recensore che ha detto che il migliore di un gruppo cattivo è stato «Willow» di Ron Howard, e anche questo ha ottenuto poca distinzione se non quella di essere un film semplicemente mediocre rispetto a uno decisamente cattivo.",
    "70b92e2aae13dff020fa0f5c43a68edd"
  ],
  [
    "La prossima amministrazione degli Stati Uniti avrà successo solo se capirà che l'America Latina sta vivendo un momento che combina gli aspetti migliori e peggiori della sua storia: la crescita economica più rapida dagli anni '70, con la diminuzione della povertà e della disuguaglianza, e più democratica e rispettosa dei diritti umani rispetto mai prima, ma diventando politicamente più polarizzato.",
    "261bd97f7cfed3b90bfc604c309609e1"
  ],
  [
    "A metà degli anni '80, quando le oscillazioni selvagge dei tassi di cambio hanno prodotto richieste di nuove misure di protezione commerciale, gli Stati Uniti e il Giappone hanno trovato una soluzione che comportava la stabilizzazione del tasso di cambio.",
    "0ffd3a2dedfd2e08dc51664b4da0fc41"
  ],
  [
    "c) La separazione e l'equilibrio dei poteri: il principio è antico e consolidato, ma la nozione di «equilibrio» è espressamente confermata, insieme alle procedure democratiche per l'attuazione di questa equilibrata separazione dei poteri;",
    "48ca44fc0e89c4f6bcd6340c875b86da"
  ],
  [
    "Nelle sue memorie, ha giustificato la sua azione al momento del golpe: «nessuna nazione può dormire senza un presidente»; «Ciò di cui avevo bisogno era licenziare il presidente, al fine di liberare la III Armata e sollevarla dalla lotta contro coloro che si erano insorti in difesa dell'integrità costituzionale».",
    "8c71624c68d2b34be436aeedade5a76b"
  ],
  [
    "Se stai cercando un film originale HK Jet Li, ti suggerisco di noleggiare «Shaolin Temple 2\" (aka Kids from Shaolin).",
    "850a6b174d3b1c07d6daa2b9c51d2686"
  ],
  [
    "Con la fuga di capitali dal paese tra luglio 2011 e gennaio 2012, il debito TARGET della Francia è aumentato di 95 miliardi di euro.",
    "7217e23e67157baf2786c31d21bf20ee"
  ],
  [
    "La storia faceva schifo e non si basava sulla logica o sulla realtà.",
    "c37c77374490b432e5ca0faab7357e96"
  ],
  [
    "Solo un bambino molto piccolo poteva trascurare le assurdità di questa bomba; la prima difficoltà incontrata dal sottomarino «Seaview» è quello che sembra essere un pezzo di roccia?",
    "068190bb7a52f526c12f93db423c82bd"
  ],
  [
    "90/ Mentre una serie di sviluppi favorevoli hanno segnato i risultati economici del Sudafrica nel 1993 e all'inizio del 1994, le debolezze strutturali dell'economia del paese renderanno difficile per il nuovo governo «conciliare la soddisfazione dei molti bisogni della popolazione con le risorse limitate a sua disposizione smaltimento».",
    "088f7e4fae7d0dd45042670707cdb45e"
  ],
  [
    "In effetti, questo film è piuttosto freddo e poco coinvolgente, un triste stato di cose difficilmente aiutato dal design di produzione dall\"aspetto strano, tutti i colori fangosi, linee traballanti, forme gonfie e quella desolatezza unica europea che ricorda Jan Svankmajer, solo non altrettanto avvincente.",
    "c98a80deb06dc10c3a743872b7d7223f"
  ],
  [
    "Anche la recitazione è piuttosto buona, e Tiffany è fantastica e bellissima come sempre.",
    "543deb08051077da8343e1e1c47a3900"
  ],
  [
    "Come parte di un programma generale di modernizzazione nazionale e basato su iniziative dell'UNESCO, sono stati compiuti sforzi per includere questioni di comprensione internazionale, diritti umani, democrazia e uguaglianza nei programmi scolastici.",
    "e98ac3a622f615fa5bbb9274b50b4ccc"
  ],
  [
    "L'insistenza di Koizumi nel rendere omaggio ai morti di guerra sepolti a Yasukuni, dove i criminali di guerra condannati della seconda guerra mondiale sono tra i sepolti, ha danneggiato da anni le relazioni con i vicini del Giappone.",
    "cb170b7b1a16b1aa99eb315f7b195403"
  ],
  [
    "Devo ammettere che questo è uno dei migliori film d'amore, forse il migliore di tutti, che abbia mai visto.",
    "544e53dc121697730e85165f68139767"
  ],
  [
    "Oggi, che si tratti dell'Arunachal Pradesh o di Taiwan o delle isole Senkaku o anche degli Spratlys, la Cina sta penzolando la minaccia della forza per affermare le sue rivendicazioni.",
    "9f1b94ea6587c18153ee2681fd2731fc"
  ],
  [
    "I, sopra), il Trade and Development Board ha avuto uno scambio di opinioni sui collegamenti tra politiche commerciali e politiche ambientali.",
    "190d2112be43e30601e431b51fd27bd6"
  ],
  [
    "È stato nominato alla Corte Federale dell'Australia dal governo laburista Hawke, in servizio dal 27 giugno 1984 al 4 ottobre 1987.",
    "5a72fbd2d8fcc9bb71eb536be0f694f1"
  ],
  [
    "I bambini potrebbero trovare un po' di umorismo qui, ma la maggior parte degli adulti si farebbe solo una risatina qua e là.",
    "be71f22a415ae1af9e3eda87f74f5b52"
  ],
  [
    "La loro relazione diventa fisica rapidamente ed entrambi credono di essere anime gemelle, finché un giorno, la ragazza di provincia torna a casa e trova un uomo nel loro letto.",
    "783a42d49b9aae7c7e039dd8879d8407"
  ],
  [
    "Questo film è stato estremamente deludente, ho pensato che sarebbe stata un'altra «commedia sulla marijuana» ma non essere fuorviante, non lo è affatto.",
    "e74d9b7cb8babc1c44256dab610a3d5a"
  ],
  [
    "Non sono mai uscito da un film in vita mia - se avessi avuto la sfortuna di vedere 'Hatchet' a teatro, sarebbe stata la prima volta.",
    "20f7944137aa2cbb7a0dbc8298bbc51a"
  ],
  [
    "«Pixote» del regista Hector Babenco è un film coraggioso e deprimente che non esita a mostrare la realtà più dura che molte persone, me compreso, tendono a ignorare o fraintendere.",
    "711a2148df113a688e61a7720483d8dc"
  ],
  [
    "Il mondo si è abituato agli attacchi dei droni statunitensi in Afghanistan, Pakistan e Yemen, ma recenti notizie suggeriscono che anche Cina e Giappone stanno investendo in aerei senza pilota, in parte per aumentare la loro influenza nelle controversie sulle isole del Mar Cinese Orientale.",
    "6d5c54a9ad4a97b3c457b773358bff49"
  ],
  [
    "Pensate a quanta più autentica diversità ci sarebbe in un'Europa unita se gli Stati nazionali non si accovacciassero nel mezzo.",
    "09c1aad4e781c94265373d989d15486e"
  ],
  [
    "Anche il tema del videogioco è stato raccontato in precedenza.",
    "37c558feeda3f8ca20b7b571f5e45cb4"
  ],
  [
    "Questo è stato prodotto in concomitanza con le Olimpiadi di Los Angeles del 1984 e, a me, non sembrava altro che un esercizio di nazionalismo americano sciovinista e sventolante di bandiere in cui gli atleti americani sono glorificati a spese di tutti gli altri.",
    "4f0bc8208a3475d9c25158c09a1ca3ce"
  ],
  [
    "Questo è un film eccellente e uno che consiglio vivamente a chiunque ami documentari, storie su famiglie come la tua, storie sull'amore, la vita, la genitorialità, la perdita, le aspettative, la ricerca dell'anima, il desiderio, il vagare per la vita e trovare la tua strada, o no.",
    "9954e34dbdf8764ef928712b703b26df"
  ],
  [
    "Il bilancio del programma proposto per il periodo 1994-1995 comprende quindi 30 sezioni di spesa rispetto alle 36 del bilancio iniziale del programma proposto per il 1992-1993 e a 41 dello stanziamento riveduto per questo biennio, come approvato dall'Assemblea generale nella sua ripresa della quarantasettesima sessione.",
    "537d2df7e9f6cfe49b4e173d352380f8"
  ],
  [
    "Dove sono gli shock e le sorprese quando madre e figlia hanno quella che potrebbe essere l'ultima conversazione della loro vita?",
    "3409cde42f1d6026761c25d4e613e9eb"
  ],
  [
    "4. appoggia pienamente la neoeletta assemblea costituente che ha iniziato i suoi lavori di elaborazione e approvazione di una costituzione secondo i principi enunciati nell'allegato 5 dell'accordo su una soluzione politica globale del conflitto cambogiano contenuto negli accordi di Parigi, e successivamente trasformarsi in un'assemblea legislativa, che istituirà un nuovo governo per tutta la Cambogia;",
    "0a297153330971cf48c178f8ed35f6fe"
  ],
  [
    "Ha due figli.",
    "98323b10995d90586891495078fb7269"
  ],
  [
    "La confederazione che sostengo costituirebbe quindi una fase intermedia (della durata di cinque o dieci anni), al termine della quale il Kosovo probabilmente diventerà pienamente indipendente.",
    "781ef92927bca8ec42bce44b0156dbfd"
  ],
  [
    "Nota del Segretario generale che trasmette la relazione della riunione di esperti sull'integrazione sociale (A/CONF.166/PC/8) Inglese",
    "c76283ce510ddd1cebd5b8de5f2b1f89"
  ],
  [
    "Ci sono anche il fratello di Frank Morgan, Ralph, come pretendente infruttuoso, dato al soliloquio «povero Charlie!» ancora e ancora, e un giovane Robert Young e Maureen O'Sullivan.",
    "b8efb635290a2de4b379851395fff668"
  ],
  [
    "Nel suo discorso all'Assemblea generale del 25 settembre 1992 (cfr. A/47/PV.13), Javier Solana Madariaga, ministro degli Esteri spagnolo ha dichiarato:",
    "165a59a34418ec3bb5797b0d2f287c75"
  ],
  [
    "Ma oggi ci siamo coinvolti in un pasticcio colossale, avendo commesso un errore nel controllo di una macchina delicata, il cui funzionamento non comprendiamo.",
    "f97134707c946cab6c9ec77b097cc81f"
  ],
  [
    "Di conseguenza, saltò il resto della stagione e dopo che la stagione NHL 2004—05 fu cancellata a causa di una disputa di lavoro, MacInnis sentì di non poter tornare in partita ad un livello abbastanza alto da competere.",
    "37b2265c842d8533a827a4f02fa39f40"
  ],
  [
    "Non avendo avuto la possibilità di partecipare all'elaborazione delle politiche relative alla produzione e allo spiegamento di armi nucleari sul suo territorio in quel momento, l'Ucraina e il suo popolo si trovano attualmente di fronte a una situazione in cui devono adempiere agli obblighi internazionali in conformità di un trattato che è stato anche negoziato senza la loro partecipazione.",
    "e7db68a5e4396c29ce190065fb51dd35"
  ],
  [
    "Questo sostituirebbe lo Z-9C e completerebbe l'elica Ka-28.",
    "566bd8f9edb32a544fd01a3194979854"
  ],
  [
    "b) progetti sul campo: attuazione dell'EMEP in cooperazione con il Meteorological Synthesizing Centre-East (Mosca), il Norwegian Meteorological Institute (Oslo) e l'Istituto norvegese per la ricerca aerea (Lillestrom).",
    "6c815fa7f4f72aa3fd90f61f2b73933f"
  ],
  [
    "Ma c'è così tanto nel film che era ridicolo e ridicolo.",
    "ddc8b387dd2d0adab7f823e930c4e7a7"
  ],
  [
    "La lettera diceva, in tante parole, ciò che i leader europei sembrano aver capito ora: non possono continuare a «calciare la lattina lungo la strada».",
    "a054f66e0dd22a4b597285d7e8157ee5"
  ],
  [
    "Inoltre, la Germania dovrebbe ritardare il risanamento fiscale; semmai, dovrebbe tagliare le tasse per un paio d'anni per rilanciare la propria crescita e, attraverso il commercio, quella della periferia.",
    "c8ac45f8e41f6503b214dd5def9afbf7"
  ],
  [
    "(4) Benicarló Onda Urbana Boomerang Interviú vince la serie 2-0",
    "808d1f56319f8e2948d7aae3bf89c349"
  ],
  [
    "Se riesci a trovare una copia di questo, ti consiglio vivamente di dargli un orologio.",
    "d0023be1ec68dcd94883d963d4578f1d"
  ],
  [
    "Dovranno quindi essere ampliati per fornire un'assistenza completa che copra sia la ricostruzione nazionale che l'assistenza legale lato sensu.",
    "1d61fed5a0f07da7f6c6a12087f8e896"
  ],
  [
    "Qui è una brutta cosa.. Quindi per favore.. Little Mercy e basta con l'era delle ossa!!!.. o moriremo noi stessi di nausea e monotonia!!",
    "01580cb3f32b14db86607e2274abfdcc"
  ],
  [
    "Ha la giusta miscela di commedia, azione, sesso, romanticismo, e sì un messaggio centrale per stare lontano dalla droga.",
    "f18ba94e92f035c0a274869c3582520c"
  ],
  [
    "Nel 2010 il distretto aveva un indice di voto partigiano di Cook di R+2.",
    "6db271741a06d9b7b1ffe22a9c3f6836"
  ],
  [
    "Grande film, grandi attori, ottima colonna sonora!",
    "13b078ee5dc339a5da757a2e43f91ae4"
  ],
  [
    "Tale incremento delle attività consentirà, a sua volta, ai mercati del credito locali, come la microfinanza, di iniziare a operare.",
    "a324b7803b6fa1d4a9879b11941f8302"
  ],
  [
    "5. U TIN KYAW HLAING (Osservatore per il Myanmar), esaminando brevemente la storia del Myanmar, ha detto che le principali razze nazionali indigene, la cui casa originale era nell'Asia centrale e alta, avevano vissuto insieme nel corso dei secoli all'interno delle frontiere fisiche chiaramente definite del Myanmar.",
    "68467635ce341288f03178387d52fd0e"
  ],
  [
    "Toprak ha iniziato creando il tema del personaggio del titolo, prima di sviluppare temi per i Kree e gli Skrull, che ha cercato di collegare per «trovare l'universo» per le scene del film nello spazio e sulla Terra.",
    "39f27a112e212128ae2428ecaa30b966"
  ],
  [
    "Questo terzo capitolo della serie Spaventapasseri è di gran lunga il migliore del lotto.",
    "f7d9c8656107a2ef30aedc5e4cb4e137"
  ],
  [
    "L'Assemblea Generale ha preso atto di questi principi nella sua risoluzione 48/216 C. Le Nazioni Unite seguono il Principio contabile internazionale 1 sulla divulgazione dei principi contabili, come modificato e adottato dal Comitato consultivo per le questioni amministrative nella sua cinquantaquattresima sessione, come indicato di seguito:",
    "d12757702dc03f341afc87cca29997c8"
  ],
  [
    "Inoltre, l'uso rigoroso del sistema 4—4—2 da parte del Milan e il successivo passaggio a una formazione 3—4—3, nessuna delle quali presentava un centrocampista offensivo, ha fatto sì che Morfeo fosse spesso costretto a giocare fuori posizione come ala, dove non era così efficace o influente per il gioco d'attacco della squadra; di conseguenza, lui è stato spesso messo in panchina.",
    "f55f33e918c80dff57529a6dc5cb416c"
  ],
  [
    "Sono stato portato a persone, sarebbe stato più drammatico e più fatti sulla storia vera su cui si basa.",
    "12481bd1b646218071f8ff18a34d7556"
  ],
  [
    "Un vero capolavoro.",
    "55d6da665d2132057a29c8a0f7443dc4"
  ],
  [
    "Nel frattempo, i disavanzi di bilancio insostenibili e il debito pubblico nella maggior parte delle economie avanzate hanno fortemente limitato la possibilità di ulteriori stimoli fiscali.",
    "0b4d45a26566535e84cf21e2d140410a"
  ],
  [
    "Incorpora nelle sue osservazioni le osservazioni del governo della Tasmania, che nega che l'autore sia stato vittima di una violazione del Patto.",
    "20229b77975fe8f1550ced3972b8853f"
  ],
  [
    "Ma il gennaio 1980 è stato probabilmente un «picco freak» durante un periodo di maggiore instabilità geopolitica.",
    "b052c5af1a74347d77df1e2dc888181a"
  ],
  [
    "Alla fine, anche l'onnipotente consumatore americano sarà scosso e si renderà conto che oggi è più povero di tre anni fa e che è meglio iniziare a mettere via i soldi per la sua pensione, soprattutto visti i rischiosi esperimenti proposti da Bush con il sistema di sicurezza sociale.",
    "a73d0625fe0f7266998b84b65f8bab57"
  ],
  [
    "Come ho detto nel titolo di questa recensione, Mi addolora dirlo, ma «intoppo» raggiunge l'apice di ciò a cui le commedie romantiche di Hollywood possono mai sperare di aspirare.",
    "2f1627c5f68a115aaf1a25b4253a902e"
  ],
  [
    "Tuttavia, tali informazioni volontarie su casi specifici saranno probabilmente limitate a pochi paesi, poiché di norma sarà al massimo possibile per l'FCO giudicare se un procedimento pendente abbia effetti su alcuni dei vicini immediati dell'Europa orientale della Germania.",
    "48ed44d5ff5e906bec37084a32a6cb64"
  ],
  [
    "Con l'effetto Balassa-Samuelson così contenuto e con un margine limitato per una futura inflazione correttiva, il criterio dell'UEM relativo alla stabilità dei prezzi - un'inflazione annua entro l'1,5% del tasso medio delle tre economie più performanti dell'UE - è a portata di mano.",
    "aa9ef0b625e7d13cb669c2b70f315fe0"
  ],
  [
    "Gli esperimenti sulle grandi scimmie sono ora vietati o severamente limitati in Nuova Zelanda, Australia e Giappone.",
    "fb9f0740f01ce3d1622a077516ebf627"
  ],
  [
    "5. I firmatari della presente Dichiarazione ribadiscono la loro volontà, mediante negoziati che coinvolgano tutte le parti interessate, di trovare un modo per porre fine e prevenire i conflitti armati lungo le frontiere.",
    "42b80a70e6a862198c80ab373d715462"
  ],
  [
    "Il Rapporto Triennale 1996/99 del World Scout Committee/Organizzazione Mondiale del Movimento Scout mostra che il WOSM sta perseguendo aggressivamente l'organizzazione di attività di Scout nei paesi dell'ex Unione Sovietica, secondo la propria visione.",
    "6f18d6d11401f649585d8adfd50c334e"
  ],
  [
    "Stavo cercando di vedere come raccontassero la storia, e gli scrittori non hanno fatto un buon lavoro con questa.",
    "1bc32f12426ac387ab831620560ec0a2"
  ],
  [
    "Pieno di gag divertenti e pieno di risate, questo è un bel cartone animato.",
    "108b62b6a763fdb962d5d66164160f34"
  ],
  [
    "In un momento in cui le principali società di infrastrutture degli Stati Uniti, dell'Europa e del Giappone avranno un grave eccesso di capacità, la Banca mondiale, la Banca europea per gli investimenti, la US Export-Import Bank, la Banca africana di sviluppo e altri fondi di investimento pubblici dovrebbero finanziare la spesa per infrastrutture su larga scala Africa, per costruire strade, power pla",
    "652782868d5570419271a42fef4e0850"
  ],
  [
    "ed è apparso di nuovo il 6 gennaio 2015.",
    "311087cd3f254767cc2df645b075f3d0"
  ],
  [
    "Come forse non saprai, Eça de Queiroz è uno degli scrittori portoghesi più giustamente celebrati.",
    "8f7b89f798deac40879ca709c52d3bde"
  ],
  [
    "Per aver gridato ad alta voce questo doveva essere un film di suspense ed essere etichettato come un thriller psicologico mi sarei aspettato che avesse almeno qualche effetto catastrofico sulla mente, ma invece cosa abbiamo ottenuto?",
    "06a9a9243d914afc75913b59541bb446"
  ],
  [
    "Ne ha fatto uno a Natale per cercare di riportare una canzone numero uno, e ora il fantastico Justin Lee Collins voleva riunire i membri del cast e forse qualche troupe di uno dei suoi programmi televisivi preferiti da bambino, The A-Team.",
    "254a1a9525affa47a5497db89ef33cc8"
  ],
  [
    "I contribuenti del Nord saranno costretti a iniettare ingenti quantità di capitale nelle banche, anche se le autorità impongono perdite significative anche ai creditori grandi e all'ingrosso delle banche, come dovrebbero.",
    "88e6b7ea3389533a4fc1f76990605950"
  ],
  [
    "g) lettera del 16 marzo 1993 del Rappresentante Permanente del Messico presso le Nazioni Unite indirizzata al Segretario generale (A/48/115-S/25419);",
    "d863307ae91a88bfcedf7258703b2343"
  ],
  [
    "Marc Singer è tornato ed è triste sembrarlo in questo stato, il ragazzo era un attore abbastanza bravo ridotto a cercare di fare un sequel di un film che in realtà non ne aveva bisogno, e anche se lo facesse è arrivato cinque anni dopo.",
    "ade8276ad75ee690fef83edfffde87bf"
  ],
  [
    "Dopo aver letto una biografia sull'ultimo zar russo (Nicola II), e il suo fallimento nel garantire il sostegno dell'esercito, ho deciso di provare questo film.Nel complesso: un film rovinato da una narrazione un po' lenta.",
    "65ed3f3846501fa4a3b83b1cad3e6ed1"
  ],
  [
    "Per rilanciare la crescita, gli altri devono essere incoraggiati a spendere: i governi che possono ancora contrarre prestiti dovrebbero avere disavanzi maggiori e i tassi di interesse ai minimi dovrebbero scoraggiare le famiglie parsimoniose dal risparmiare.",
    "785f921900c7a1a66223323fa2512fb3"
  ],
  [
    "6. Durante il periodo di riferimento, il piccolo gruppo di funzionari delle Nazioni Unite in Tagikistan ha continuato a svolgere un ruolo utile, fornendomi informazioni aggiornate sul conflitto, coordinando l'assistenza umanitaria internazionale al Tagikistan e monitorando la situazione dei diritti umani nel paese.",
    "5d874551d42ad6381d2dbe06d46ed863"
  ],
  [
    "Alla caduta di Saddam, in Iraq esisteva una grande «via di mezzo» che era positivamente disposta verso il discorso e la pratica democratica.",
    "56bd516aecf323ed220ba35958cea410"
  ],
  [
    "Tuttavia, il Ministero degli Affari Esteri della Repubblica di Moldova accoglie con favore la seconda proposta del presidente Eltsin, quella del «ritiro delle forze militari russe da tutte le ex repubbliche sovietiche» e ritiene che sia l'unica soluzione realistica e giusta che possa soddisfare gli interessi di entrambi i Repubblica di Moldavia e Federazione Russa.",
    "a78032ea39d084f862805326b332fcb3"
  ],
  [
    "In anni recenti, gli urbanisti si sono concentrati sull'espansione degli sforzi di riqualificazione nelle aree precedentemente degradate di Upper Nob Hill e Highland.",
    "e57d57aa9baf3946bce217b814c3c176"
  ],
  [
    "Tuttavia, sono un grande fan dei libri di AA Milne che sono molto sottili e nascondono un'intelligenza ironica dietro la qualità infantile dei suoi personaggi principali.",
    "8ec14d8ae5efed55375ffa8f6a28a6a7"
  ],
  [
    "Che imbroglio, non credo sia troppo giusto FORZARE le persone a scrivere più di quanto farebbero solo per includerlo!",
    "05b8f2058379ec2eecc6991718b0efa8"
  ],
  [
    "Il presidente iraniano Mahmoud Ahmadinejad ha affermato che l'Iran vuole sviluppare una tecnologia di arricchimento dell'uranio per uso industriale.",
    "367976c7524786bdb6b0cef88880432b"
  ],
  [
    "Il mondo ha accordato grande attenzione alla necessità di migliorare le condizioni economiche e sociali nelle aree sotto l'autorità palestinese ad interim di autogoverno, alla luce delle circostanze create dall'occupazione israeliana e dalla distruzione delle infrastrutture economiche e sociali.",
    "5c7e2293dfe35922d79025de0eb7f767"
  ],
  [
    "Mentre era uno studente, Ayaz ha fondato la Climate Action Society (CAS) presso l'UCL nel 2018.",
    "5f60c391509731257fb448f7fb693153"
  ],
  [
    "Penso che dimostri anche come si siano evoluti sia l'industria che il pubblico, dato che gli orologi come La Momia attirano ancora il tutto esaurito nei cinema per alcuni spettacoli speciali (film come questo sono speciali, va bene), e molto spesso ricevono una standing ovation.",
    "afa0e8bfd8ed29d55698ae09700006e6"
  ],
  [
    "La mia classe di recitazione della scuola media è stata invitata a partecipare.",
    "824929ac345aec17192adc82227c319c"
  ],
  [
    "Se gli investitori si rifiutano di acquistare il debito a qualsiasi condizione, anche un governo fiscalmente prudente potrebbe trovarsi in una compressione di liquidità e beco",
    "45d10e9a7983c71d1ff7506c183b569e"
  ],
  [
    "I requisiti stimati per la riunione del gruppo di esperti sulle stime e le proiezioni demografiche ammonterebbero a $25.700, il che riflette un calo di $27.900.",
    "e25a8fb2c0807626a13177ec269374f2"
  ],
  [
    "Atchison ha chiarito che gli uomini devono uccidere e prelevare il sangue, ha detto agli uomini che saranno «ben pagati» e li ha incoraggiati a saccheggiare dalle case che hanno invaso.",
    "c4914809ccfc8438abd4fb6352fe2635"
  ],
  [
    "È un film calmo e forse troppo lento per la maggior parte delle persone.",
    "e14d6baec8aef5e7e8b4240e1030aeff"
  ],
  [
    "I poveri nei paesi in via di sviluppo sono nuovamente costretti a sopportare le peggiori conseguenze di una crisi che non hanno avuto alcun ruolo nella creazione.",
    "c924cb6e66dd7d6cce7693a6a69d8bc8"
  ],
  [
    "Secondo la Finlandia, tali diritti erano stati ignorati dal rifiuto della Danimarca di avviare negoziati con la Finlandia per trovare una soluzione e dalla sua insistenza affinché il progetto del ponte previsto fosse completato senza modifiche.",
    "6d8ba497587834710c124f46f8afb718"
  ],
  [
    "Le Isole dei Principi sono sette piccoli isolotti e numerose rocce con una superficie totale di circa 0,2 km2, iniziano 600 m a ovest di South West Island e si estendono per circa 1,8 km da est a ovest.",
    "261987933cdefd49a06200e4ec9698ab"
  ],
  [
    "Questo spettacolo avrebbe dovuto essere cancellato molto prima.",
    "f65503b43807a757b147085c2bbd77e6"
  ],
  [
    "Non doveva essere un documentario realistico... E non è come lo spettacolo, va in un modo completamente diverso, ma questo non significa che sia brutto.",
    "6a0c534b635d8de6ef5ebe5ca3b55ba4"
  ],
  [
    "Potremmo anche considerarlo una testimonianza gratificante della capacità di un artista di superare i suoi errori passati e produrre ancora opere inestimabili.",
    "beb8442e95e9d6a8a04280d2355bfae9"
  ],
  [
    "La biblioteca fornisce anche materiali di riferimento per la consultazione in relazione all'attuazione del programma di lavoro della Divisione.",
    "8f907b3fa3a009b48d173970b9d12eea"
  ],
  [
    "Quando si scoprì che lavorava anche altrove, fu mandato in prigione per quattro giorni.",
    "0a815dad7510c4a8e93ee0568d591d5a"
  ],
  [
    "Ottiene un sacco di chilometri da dialoghi stronzi, il che è divertente in questa forma igienizzata, credo.",
    "312eb32e58501ec4f9e5b6274ddcde9d"
  ],
  [
    "3. Nella 47a riunione, il 10 dicembre, il vicepresidente del Comitato, Leandro Arellano Resendiz (Messico), ha presentato un progetto di risoluzione (A/C.2/48/L.77), presentato sulla base delle consultazioni informali tenute sul progetto di risoluzione A/C.2/48/L.16.",
    "d6f0037ed3d5477d48ab26b9a9e9de8d"
  ],
  [
    "Jason Smalley (nato il 26 marzo 1981) è un politico americano che ha servito come membro del Senato dell'Oklahoma per il 28° distretto dal 2014 al 2020.",
    "ff37aef909c2198ebf2563857f6ce084"
  ],
  [
    "Chris Evans è impressionante come il subdolo nipote di Osbourne.",
    "674357350bef590e6d684e166e7dc813"
  ],
  [
    "Eppure il Nord America non è riuscito a eguagliare l'Europa nella costruzione delle strutture politiche necessarie per focalizzare l'emisfero sui problemi dell'immigrazione, della sicurezza transfrontaliera, dei diritti dei lavoratori e del degrado ambientale; o nel facilitare un approccio più unito alla forte concorrenza economica dell'Europa e dell'Asia.",
    "2ab28e36aa6b8ed602dab9ca96712b9d"
  ],
  [
    "Il suo organo sussidiario, il Comitato consultivo per le questioni di adeguamento post, che conta sei membri, si riunisce ogni anno per una settimana.",
    "3cf43693a2a23dcc87e8927dd9037fce"
  ],
  [
    "Avrebbe potuto essere un film fantastico se il finale fosse stato più realistico.",
    "6debe85f202e9aa5eb664247ac94f575"
  ],
  [
    "I contadini in Africa, Haiti e altre regioni impoverite attualmente piantano i loro raccolti senza il beneficio di varietà di semi e fertilizzanti ad alto rendimento.",
    "d734d358f10e132e02fdd44046fdfa05"
  ],
  [
    "Due giorni dopo, mentre Auro stava concludendo i negoziati per il suo ministero, Goulart usò questa lettera per rimuoverlo dal suo incarico.",
    "06245429ffbb42d561f1388eb67b7c9a"
  ],
  [
    "Seguito da un gatto dall'aspetto finto che mangia quello che presumibilmente è un cervello.",
    "9cc3f64c83234a4e466ccc5ff61f8847"
  ],
  [
    "Questo è un film contro la guerra poco visto che è stato ignorato per troppo tempo.",
    "022a82621205ea288946880d1d237ae3"
  ],
  [
    "Il Montenegro, partner junior della Serbia nella Federazione jugoslava, ha boicottato le elezioni mentre gli albanesi in Kosovo le hanno ignorate.",
    "34c7df67bc9436cfb9da6806b7319870"
  ],
  [
    "Il paradigma globale dei beni pubblici implica anche una certa commensurabilità, se non uniformità, nel modo in cui rispondiamo alle varie sfide globali dell'azione collettiva.",
    "dc03d6e17deb13ce0716024fd69dca34"
  ],
  [
    "Durante la battaglia per Guam, CB Specials ha fatto lo stivaggio mentre altri erano ingegneri da combattimento marini.",
    "1f1c6db800ea17401b31a7a2df61fa2a"
  ],
  [
    "Ho pensato che «stoner comedy» fosse solo un modo per descrivere più specificamente una commedia in cui viene fumata molta erba e le persone che la guardano sono più propense a godersela in alto.",
    "455cd09852717ea802ac3dc99d4d65e2"
  ],
  [
    "In contrasto con un sacco di film futuristici realizzati con un forte sapore artificiale, i personaggi sono credibili e il dialogo è naturale e pieno di arguzia.",
    "a501cf08ff063b61be637693944be5f9"
  ],
  [
    "In presunti casi di omicidio e stupro non esistono dettagli specifici di quale particolare membro del Tatmadaw abbia perpetrato uno stupro contro quale particolare donna Kayin.",
    "b1b885e044069228d89be19331c88862"
  ],
  [
    "O almeno così pensavo!",
    "46ac791f2782b8cdda20449b4eb96806"
  ],
  [
    "Alla fine della primavera, queste aspettative si erano disintegrate insieme al crollo di Enron, WorldCom e Arthur Andersen.",
    "9e71f956b1a01e8d68e83fb5604aacea"
  ],
  [
    "In questo contesto, vengono riesaminati i vincoli che hanno impedito una più ampia diffusione di tale sviluppo tra le economie in via di sviluppo ESCAP, al fine di elaborare suggerimenti su orientamenti specifici che le iniziative di cooperazione economica regionale potrebbero prendere.",
    "d5407d5daa153623082e70cebdea84c5"
  ],
  [
    "Nel film, Rommel menziona come Hitler fosse cambiato rispetto a prima.",
    "71f751f4fca51f7a3c0b943a284ece5a"
  ],
  [
    "Quando è nel film all'inizio non è niente di speciale, ma è leggermente promettente e occasionalmente divertente.",
    "7c12f251c68099d2e5637283ff00ec02"
  ],
  [
    "Una pietà.",
    "6cba9b5c2d45931092202004c6bd78fb"
  ],
  [
    "Dove le risorse sono scarse e dove la maggior parte della popolazione non è in grado di soddisfare i suoi bisogni primari, lo sviluppo politico è estremamente difficile da raggiungere.",
    "bede8d938caf834acb4bbac8b539a268"
  ],
  [
    "WE = Walter Eckersall",
    "eae6f0d595dca670c04b570db81c1d03"
  ],
  [
    "Anche supponendo che fosse necessario un giuramento, Atchison non l'ha mai fatto, quindi non era più il presidente di Taylor.",
    "355a311226454b22f9fd907a4298000f"
  ],
  [
    "Business Executive viene rapito, fatto vagare per chilometri e chilometri in un bosco per giorni e giorni scambiando dialoghi con il suo rapitore.",
    "dab6d35f7f7a8ea33129de72933d75f3"
  ],
  [
    "L'Ufficio delle Nazioni Unite per lo sviluppo, che fa parte della Divisione di assistenza umanitaria dell'UNOSOM, fornirà supporto tecnico ai comitati di sviluppo regionale e fungerà da segretariato per l'organismo di coordinamento degli aiuti.",
    "b6cc9ce2668bfb0c04c02e7ce149e5cb"
  ],
  [
    "Nel 1617, Cosimo II incaricò lo scultore Pietro Tacca di creare il monumento per commemorare suo padre, Ferdinando I. Il monumento completato fu installato a Livorno nel 1626.",
    "1172a854b372a552b8c93c0d617ae770"
  ],
  [
    "Le zanne però sembrano davvero zoppe.",
    "9ee1046f9e15a1ce4016c19db7cebee6"
  ],
  [
    "In realtà, l'azoto gassoso che emana dal letame di quest'isola è ciò che cercano.",
    "d2054506e8ecb2f8f2423813682ea050"
  ],
  [
    "Il comitato preparatorio sarà informato dei preparativi in corso di realizzazione da parte del governo ospitante.",
    "bde776a6c980dd798c94350ae0c03122"
  ],
  [
    "Infine, sia l'Asia che gli Stati Uniti devono rimanere concentrati sull'affrontare le sfide fondamentali della politica macroeconomica che hanno contribuito alla crisi.",
    "caf1cde7e91f65b15b5f5ee73d15748d"
  ],
  [
    "Tornato negli Stati Uniti, si trasferì a New York City a metà degli anni '70 e suonò improvvisazione libera con Henry Kaiser e John Zorn.",
    "89de2e88803392d02a9ffcea51df6241"
  ],
  [
    "e organizzazione dei poveri (1994); l'impatto dell'espansione del commercio sulla riduzione della povertà (1994 e 1995); una revisione dei programmi e delle politiche di aiuto allo sviluppo destinati e a loro beneficio, compresa una valutazione della composizione, delle modalità e delle condizioni di tale assistenza (1995); un'analisi della relazione tra riduzione della povertà e migrazione e altri fattori demografici (1995).",
    "ca0ce840bc393b8f0ca5c95d6bd7dd64"
  ],
  [
    "Quando normalmente attori bravi come John Rhys-Davies e Giancarlo Espositto si presentano come dilettanti di rango, puoi immaginare quanto sia terribile il RESTO del cast in questo sforzo sprecato di tempo.",
    "1db7f19615f57850f7b154491226e1d8"
  ],
  [
    "Lungo la strada, un certo numero di fisici famosi hanno cercato e non sono riusciti a ottenere la risposta: Albert Einstein, Werner Heisenberg e Richard Feynman sono esempi notevoli.",
    "e4e6659fbd5fbb1f5970f16f0d7e3e1d"
  ],
  [
    "Il rappresentante ha sottolineato che le regole per le scuole nazionali del Dipartimento della Pubblica Istruzione non discriminavano né tra scuole gestite da confessioni religiose né tra tali scuole e scuole multiconfessionali.",
    "4c8df2a9d87180fb879ed3cc5b10acd2"
  ],
  [
    "La costruzione su basi esistenti è stata effettuata principalmente da appaltatori civili fino alla fine del 1943, quando i CB hanno assunto la direzione.",
    "856d97b87f67c24f96e314238e407e0a"
  ],
  [
    "Per prima cosa ci viene offerta una serie non correlata di eventi, alcuni dei quali favoriscono la storia.",
    "be90e539c1b1356a643ab77507735e78"
  ],
  [
    "Ancora più importante, anche gli stessi regolatori hanno smesso di credere in dottrine obsolete e rigide.",
    "a875d1aa29caa80ee86febcc31ba02e7"
  ],
  [
    "In effetti, la recrudescenza dei conflitti armati e delle catastrofi naturali che colpiscono vaste regioni del nostro pianeta e milioni di esseri umani denota la necessità di aumentare gli aiuti umanitari e di accrescerne l'efficacia, al fine di sfruttare al meglio e nel modo più razionale le risorse messe a disposizione dall'Unione comunità.",
    "890093749f915e663d981e8f97015b1f"
  ],
  [
    "Su questa base, assegna il testo all'attività editoriale successiva.",
    "5f9cb2e3d4477c359a0267097278659b"
  ],
  [
    "non mi ha davvero afferrato.",
    "61007f151c36c01983f16e85cfad6725"
  ],
  [
    "Ti esorto a stare lontano da questo disastro ferroviario di un film per il tuo bene!",
    "e810e6212ea008cf3c43e4c508b3331a"
  ],
  [
    "Il programma di sminamento dell'Ufficio delle Nazioni Unite per il coordinamento dell'assistenza umanitaria in Afghanistan comprende quattro componenti principali: consapevolezza delle mine, indagine sui campi minati, addestramento allo sminamento e sminamento.",
    "1804b9bc3b8a6d72d13041b7e5e08244"
  ],
  [
    "Pacifico:",
    "507014af1ca1331a0754af7337f68e75"
  ],
  [
    "La sola sequenza del titolo principale rende questo film divertente da guardare.",
    "7d8b6f66859d70d0d813bbdbe7b98038"
  ],
  [
    "Anche se dice che il tempo di esecuzione è di 92 minuti, mi sembra di ricordare che termina bruscamente, intorno agli 80 minuti.",
    "76930ae030086f69978fd6edad0b1e00"
  ],
  [
    "Va sottolineato che, indipendentemente da eventuali nuove disposizioni in materia di delega di autorità, l'efficacia del controllo non dovrebbe cambiare, ma solo la sua natura e la sua ubicazione.",
    "927600c09b898a10d281326b8e378ce1"
  ],
  [
    "In effetti, penso che quasi tutte le battute di J.T. (Brandon Call) e Cody (Sasha Mitchell) fossero divertenti.",
    "c57d05881247e1f3269e65516cc2cdde"
  ],
  [
    "- ha mediato il Governors Island Accord lo scorso luglio dal presidente Aristide e dal governo di Haiti sostenuto dai militari, guidato dal generale Raoul Cedras, come un'opportunità storica per il popolo haitiano, l'emisfero e il principio del governo democratico.",
    "7c30c1bac991f795b0da03ba9a10c8d5"
  ],
  [
    "Il selvaggio, come parte di un bizzarro rituale di iniziazione sessuale, inizia a mostrare all'esploratore la danza di Charleston, che è felice di imparare lui stesso.",
    "1a801814bbbdef221f2318c6bbb8c790"
  ],
  [
    "Innanzitutto, sono un grande fan di Alien e Alien II: secondo me entrambi questi film hanno creato e definito il genere horror Si-Fi come lo conosciamo oggi.",
    "66c71069eecf18c9b6f3acf24039930b"
  ],
  [
    "Ma l'UE può superare gli ostacoli nazionali sviluppando università e centri di ricerca esemplari che sarebbero adeguatamente europei, fungendo da incentivo alla qualità e alle riforme a livello nazionale.",
    "fce7f26d390d93d6be017cc5aeba72d1"
  ],
  [
    "Questo è il principio della «sussidiarietà» che sostiene il conferimento del potere decisionale, ovunque e quando possibile, negli organi governativi più vicini al singolo cittadino.",
    "ee0ff4e328b0b5ca048f752b93831153"
  ],
  [
    "1. Approva il capitolo della relazione della commissione speciale sulla situazione per quanto riguarda l'attuazione della dichiarazione sulla concessione dell'indipendenza ai paesi e ai popoli coloniali relativa alle Samoa americane, Anguil",
    "404e368cd8e2e87fa9a58311abcfef88"
  ],
  [
    "Fred guarda Rita con un sorriso fraterno, ma è così manichino (sincronizzazione labiale con le sue canzoni come una bambola a vento dagli occhi spalancati) che tutte le scintille romantiche sputano rapidamente.",
    "66f91b4e60fdda62891c4daa995879c4"
  ],
  [
    "Questo è un esempio perfetto di un film che non sa cosa fare di se stesso.",
    "fc68fd3137a9e2e8671e6e940422d9c5"
  ],
  [
    "Questo è stato un passo avanti rispetto agli altri in termini di qualità della recitazione, regia, riprese e originalità della storia.",
    "d0f87d3991bbe2bf0c55ae88f8057795"
  ],
  [
    "Il Consiglio di Sicurezza potrebbe accettare di raccomandare diversi candidati tra i quali l'Assemblea Generale ne selezionerebbe uno.",
    "37cdc07bca2decfddae28ee48a825271"
  ],
  [
    "Durante il periodo di votazione, sarebbero necessari osservatori elettorali in numero di circa 200 per un periodo di due settimane al fine di monitorare e verificare le elezioni.",
    "a3fe989c5247832f3257bbd2699d3de6"
  ],
  [
    "OK, non tutto è male.",
    "0f8daf38addae4d9137c0a2db3734b27"
  ],
  [
    "Mi sono fatto davvero dopo aver capito che conteneva principalmente attori adulti, ma in un film per bambini.",
    "3adada385703eb6d849357b357465644"
  ],
  [
    "Quarto, i governi e le IFI non possono risolvere questa crisi da soli e non possono e non devono escludere il settore privato.",
    "d2ea3a999a5ebed7d6bb573acb0efdb8"
  ],
  [
    "e le esigenze di assistenza tecnica e il finanziamento necessario affinché la regione diventi una regione di pace, libertà, democrazia e sviluppo e in questo contesto esprime la sua soddisfazione per lo svolgimento di una riunione tecnica internazionale sull'America centrale presso la sede delle Nazioni Unite il 16 novembre 1993, con la la partecipazione dei Ministri degli Affari Esteri dell'America Centrale, dei Paesi cooperanti e delle istituzioni internazionali;",
    "fd9012cad8821b08880a317b09492ce1"
  ],
  [
    "Se sei un fan dello schiaffo che ha una scrittura terribile, recitazione orribile e cliché dopo cliché, questo è per te.",
    "7b473276db12a377e24cdb99d3865cf3"
  ],
  [
    "L'ultimo degli anni settanta espone film.",
    "11a0a8d51ec13e0cff3a6ace5bd7293f"
  ],
  [
    "I problemi sono troppo complessi e i pericoli del radicalismo troppo avanzati per permettere il successo con mezzi a casaccio.",
    "cc2d199d3090cf23debbe078b88fd97c"
  ],
  [
    "In tale contesto, speriamo che il Sudafrica partecipi presto attivamente alla Zona di pace e cooperazione dell'Atlantico meridionale.",
    "6738ef6ef98c007d826768397e2e6329"
  ],
  [
    "Ma questo sequel lo fa sembrare «Via col vento»!",
    "cf7c6c188e69b6e7e948df5b14e2d8ec"
  ],
  [
    "Sintonizzati per iniziare con Duke... poi sintonizzati.",
    "026e9bbcf3d3f0b65a3fd3737744d907"
  ],
  [
    "Alcuni in questo genere possono essere malaticci, ma questa sceneggiatura è contenuta.",
    "41c93610902130ad29fd4583f7959a94"
  ],
  [
    "La ricerca, sia scientifica che politica, è stata sottolineata come un ingrediente essenziale degli sforzi della popolazione e dello sviluppo.",
    "0ec8b1b676831c3e88e824a3b59e8500"
  ],
  [
    "Non mi assumo alcuna responsabilità se dovessi pentirti di aver passato più di un'ora a fissare quest'opera d'arte.",
    "cab75388a141f639e2b0267457e54b58"
  ],
  [
    "È passato il 2005 e più di 15 anni dalla prima messa in onda di questo cartone animato.",
    "2504b457695a21dd1ae9ab8c4478e0cd"
  ],
  [
    "Riconoscendo la necessità di un'azione concreta per individuare, scoraggiare e correggere i casi di violenza sessuale al fine di proteggere efficacemente i richiedenti asilo e i rifugiati,",
    "1a8215da4414a9c5061f7a60b134d2fb"
  ],
  [
    "Talos riproduce una registrazione della scatola nera recuperata dal jet di Lawson, spingendo Danvers a ricordare lo schianto: Yon-Rogg uccise Mar-Vell per impedirle di distruggere il motore prima che il Kree potesse recuperarlo.",
    "2247587e097596f6028f9e986d2bedef"
  ],
  [
    "Ho provato a piacermi, mi è piaciuto davvero, ma gli do un punteggio di 4/10.",
    "f4140ebc307cc392f94d064ea711d888"
  ],
  [
    "Questo film mi ha spaventato a morte da bambino (i mausolei lo fanno ancora!) , ma da adulto, il brivido di questo film non è nella trama, ma piuttosto nelle risate isteriche che contiene... I momenti salienti sono ascoltare i nomi che gli adolescenti si chiamano, da «nerdlebrain» (il mio preferito) a «tacchino».",
    "d1c1fbf14b3f21ab91f01d25a626d0d7"
  ],
  [
    "I sostenitori di questo punto di vista sottolineano innanzitutto l'esistenza di alcuni beni pubblici globali vitali, il clima è l'esempio più ovvio.",
    "1aeeaebfdd3ff27b1036f5851d9eaafd"
  ],
  [
    "L'elenco dei paesi africani per PIL può riferirsi a:",
    "f6a22b60c8bad7438585041d96a4be7e"
  ],
  [
    "Potrebbe essere visto come una restrizione, l'intento della legge non era quello di eliminare il razzismo, ma piuttosto di punire gli atti di incitamento all'odio razziale e alla violenza, atti che sarebbero necessariamente di carattere pubblico.",
    "fca09ea1810d7dcd4271804b4d0f9da1"
  ],
  [
    "È stato nominato maggiore generale nella Guardia di Stato del Missouri.",
    "9ad339185350fec75a55c076bf0ac149"
  ],
  [
    "E l'hanno fatto, perché quello, appunto, è il suo dono.",
    "07d7531a7f8ea4c8f408d172f6958bda"
  ],
  [
    "Rendendosi conto della minaccia al regime di non proliferazione, paesi diversi come l'Unione Sovietica, la Francia, la Germania e il Giappone hanno formato un «Gruppo di fornitori nucleari» che ha limitato l'esportazione di impianti di arricchimento e ritrattamento.",
    "f64f41a619e67a56a5b9605526e1602e"
  ],
  [
    "Negli anni '70, la scuola neoclassica di equilibrio generale catturò l'economia keynesiana attraverso modelli del settore reale che presumevano che «la finanza è un velo», diventando così cieca agli effetti destabilizzanti dei mercati finanziari.",
    "2b8cdb706c03996b4453b1188cdf8510"
  ],
  [
    "Ha sottolineato le importanti attività intraprese dalle organizzazioni non governative attive nei diritti delle donne e ha suggerito di indagare sui modi per utilizzare i loro contributi in modo più attivo.",
    "d29dca1487459a75d08e46437026bfe4"
  ],
  [
    "L'ex rappresentante Usa Joe Schwarz, repubblicano, aveva detto nell'aprile 2009 che non si sarebbe ricandidato.",
    "c8841785ac0fe83825e63cfb91fec08d"
  ],
  [
    "Successivamente ho deciso di andare con Opera perché mi era stato detto che era uno dei suoi migliori.",
    "5af022b8e0e5b54114aa33e990aadcdc"
  ],
  [
    "Il concetto del Simposio collega varie discipline come l'ingegneria e l'arte per partecipare alla mitigazione e all'adattamento agli effetti dei cambiamenti climatici.",
    "b923dd9a94b388bd9b6f11ebfa867710"
  ],
  [
    "Il problema è che lei è l'unico personaggio interessante del film (e non è a causa della sceneggiatura che non fa alcun favore a nessuno).",
    "f87eb77e25514891d91dc2b56d1d533e"
  ],
  [
    "Altri passi chiave includono l'entrata in vigore del trattato sulla messa al bando totale degli esperimenti nucleari; la negoziazione di un trattato verificabile per porre fine alla produzione di materiale fissile da utilizzare nelle armi; il miglioramento radicale della sicurezza fisica dei materiali nucleari e radioattivi, che è vitale per evitare che cadano nel mani di terroristi; e rafforzare l'AIEA.",
    "ad32855f772f52e0343a359e85d508be"
  ],
  [
    "Nel 1743, una nuova sacrestia fu costruita sul lato nord dell'edificio.",
    "7ccc0beaa10da86f261b8849fe6e5e57"
  ],
  [
    "Credo che non mi piacesse troppo il personaggio di Merivel.",
    "c12e01dddce385d901b9d3a8f3867f6d"
  ],
  [
    "Vive il suo ruolo.",
    "aa386093914496079fe3e24927d331f5"
  ],
  [
    "A est, la Cina, il suo modello di crescita insostenibile, potrebbe essere sommersa entro il 2013, poiché il suo crollo degli investimenti continua e le riforme volte a rilanciare i consumi sono troppo poco e troppo tardi.",
    "fcc8d5a11af4551d81f83bae0dad5423"
  ],
  [
    "Le materie opzionali sono fornite a livello intermedio o avanzato, e ogni alunno deve scegliere un minimo di due materie a livello avanzato.",
    "733d130114100bcc129618ac23e7be55"
  ],
  [
    "Bell ricoprì anche una serie di altri incarichi ministeriali, in particolare ministro per le terre nel 1866 e ministro facente funzioni per i lavori nel 1867.",
    "4198c8274baac1bb3c01315d317eb633"
  ],
  [
    "Ho visto episodi di CSI più elettrizzanti di questo.",
    "2de50f380769911575eb95c76214ee23"
  ],
  [
    "Quando ho noleggiato per la prima volta Batman Returns, ho subito pensato che sarebbe stato tutt'altro che eccezionale.",
    "acca8d9b25109bb6d69a52fd2e0f4f79"
  ],
  [
    "In queste circostanze, una no-fly zone non solo libererebbe i cieli dagli aerei da guerra e dai missili siriani, riducendo così le dimensioni del massacro; mostrerebbe anche ad Assad e ai suoi sostenitori che è veramente vulnerabile.",
    "3bf16276db336ccbe9a41af484b184ac"
  ],
  [
    "Accolgo con favore la Repubblica Ceca, la Repubblica Slovacca, l'Eritrea, il Principato di Monaco e il Principato di Andorra, la cui ammissione accresce l'universalità di questa Organizzazione.",
    "3bc6d3d6fd699aa95b0e1ae92a710975"
  ],
  [
    "Passavamo ore a casa di amici a guardarlo, ma non mi è mai piaciuto e ho odiato le sequenze fantasy... Adoro questo DVD.",
    "2f20dca7ed2a562f48da3a40e06139f1"
  ],
  [
    "Nonostante il successo dei partiti nazionalisti in Francia, lo stesso vale per la battuta d'arresto per il partito di centrodestra del presidente Jacques Chirac.",
    "0ee8fdebc31ef90471af2a8ed0ef2bba"
  ],
  [
    "Relazioni esterne: collegamento con le organizzazioni non governative che si occupano della promozione delle donne, in particolare con i comitati non governativi di Vienna, Ginevra e New York.",
    "92e96c497994f2948d1ab7caa12d8336"
  ],
  [
    "Nella struttura dell'istituto principale sono stati creati corsi di lingue straniere e educazione fisica militare, oltre a tre facoltà: scienze geografiche, fisiche e matematiche e naturali, quattro dipartimenti sono rimasti nella struttura dell'istituto dell'insegnante: filologico, storico, naturale geografico e fisico e matematico.",
    "73e1afd204ce1f9a6f42d80f535093de"
  ],
  [
    "Potrebbero essere stati limitati dalla qualità degli attori disposti ad affrontare il progetto.",
    "cbe068c6345111dbfcda2a0b8cc612b2"
  ],
  [
    "Uno è un dirigente d'azienda che rivaluta la vita in base all'aspettativa della sua morte entro un anno.",
    "51bc0435cde8bfa6548b1bda555cbe58"
  ],
  [
    "Il segretariato preparerà relazioni annuali sul funzionamento della struttura da inviare ai governi membri e ai donatori.",
    "698d42810a140d89d978d36829bab5c2"
  ],
  [
    "Tutti gli orari indicati di seguito sono indicati nell'ora dell'Europa centrale.",
    "6d6c8d232d8039def45f3bb5e60e3bc2"
  ],
  [
    "Quello che ti resta è un film che vale davvero poco.",
    "e6dce4a51ebe9ff152b4276d5ede2a05"
  ],
  [
    "Non solo sembra essere stato fotografato da Toulouse-Lautrec e Mucha, ma ritrae la Parigi geografica; le strade accessibili solo dalle scale, la fine sgradevole della fugace popolarità e l'opportunismo sessuale degli uomini con un prodotto da vendere, in un quadro intransigente dello spettacolo che è in netto contrasto con il quadro dipinto da Hollywood.",
    "392ced9e7fd0c621ef7897ac941a2bef"
  ],
  [
    "Naturalmente, conosciamo tutti le cause prossime di una crisi economica: le persone non spendono, perché i loro redditi sono diminuiti, i loro posti di lavoro sono insicuri, o entrambi.",
    "f806449b389b2684afa9d74a314ba0e2"
  ],
  [
    "Più recentemente, il relatore speciale ha appreso che il Ministero degli affari interni ha lasciato in numerose occasioni domande di cittadinanza senza risposta da parte di persone interessate da questa legge.",
    "2398a712f0a8f4df7172fbf97a8aab7a"
  ],
  [
    "Il presidente Goulart era del PTB, che aveva il 28,4% dei seggi alla Camera alle elezioni legislative del 1962, e quindi dipendeva dal PSD, con il 28,9%; tuttavia, ha finito per governare senza maggioranza, proprio come il suo predecessore, Jânio Quadros, che anche lui non è arrivato alla fine del suo mandato.",
    "b32097dbc6c252fb640eb2a24a9e1221"
  ],
  [
    "Il rappresentante del Regno Unito di Gran Bretagna e Irlanda del Nord ha informato il Consiglio che, per motivi tecnici, la sua delegazione si era ritirata come sponsor del progetto di risoluzione.",
    "0005a8330029cb3ef5fb39acd180da0d"
  ],
  [
    "Il produttore esecutivo Jonathan Schwartz ha detto che ambientare il film negli anni '90 è stata un'idea fin dall'inizio del processo di sviluppo e ha dato al personaggio un posto e un significato speciali all'interno dell'MCU.",
    "24860b6b4feb00e9fc3f540cd4b869bb"
  ],
  [
    "Dovrebbe essere visto nel processo 3D con lenti polarizzate.",
    "c241dda8320470f2721c19eea3b3ba8d"
  ],
  [
    "Come l'omicidio dell'arcivescovo Thomas Beckett nella sua cattedrale di Canterbury molti secoli fa, il crimine è stato commesso nella chiara convinzione che sarebbe piaciuto al re.",
    "bd9ba89b5232c443374442f3b0c3face"
  ],
  [
    "Ero pieno di dolore, odio, rabbia, amarezza, dolore e infine sollievo.",
    "e1cee8ef9a4a37b5c3c01fc84c19acb7"
  ],
  [
    "Siamo particolarmente lieti di constatare che un numero considerevole di paesi ha avanzato proposte simili in relazione alla creazione di una nuova categoria di membri e all'applicazione del principio di rotazione.",
    "a469f83dd5fbccc08cee8f0e43543386"
  ],
  [
    "Nel 2001, ha impegnato 100.000 C$ per un importante rinnovamento della Port Hood Arena.",
    "648c02d99cadb9c105f4edcc28a8125b"
  ],
  [
    "Se non fosse stato per la nudità, questo film avrebbe potuto essere classificato come PG.",
    "ce191b2521b14b592869b66dbe7a32a2"
  ],
  [
    "Presumibilmente, la Lega delle Democrazie di McCain è progettata per avvicinare alla realizzazione il sogno di Immanuel Kant di una pace perpetua facendo pressione sulle non democrazie affinché cambino i loro modi, con la forza se necessario.",
    "a0a7321a0f0a348424e38a73707d5a03"
  ],
  [
    "La Repubblica federale di Iugoslavia non ha rivendicazioni territoriali nei confronti dell'ex Repubblica iugoslava di Bosnia-Erzegovina.",
    "4dfeb564de7d8107ca881b0ccdbf627c"
  ],
  [
    "Nel 2005, Costas è stato sostituito come CEO di UBS Investment Bank da Huw Jenkins, ex capo della divisione Equities.",
    "619dd462156f304fd08a134b14ee36c5"
  ],
  [
    "Il Comitato ha chiesto al segretariato di non risparmiare sforzi per conformarsi alla regola delle sei settimane e di intensificare le consultazioni interdipartimentali volte a migliorare le prestazioni negli indici di utilizzo e di conformità.",
    "dbec369a216099441a2b2c1ff645f7d9"
  ],
  [
    "Migrò a Giacarta, e studiò al Ksatrian Instituut, laureandosi in giornalismo.",
    "2ddeaa60114c688416437fc447ac59ca"
  ],
  [
    "Per lo più una bella risata per le abilità sociali di Lame e la triste rappresentazione di ventenni «cresciuti» che non si sviluppano oltre la modalità festa del college.",
    "b82c0b1070fd076500cac224aaf862b6"
  ],
  [
    "Erano un esperimento governativo?",
    "e66fdac7f55b7e5f3cf3dd1e1cc10f90"
  ],
  [
    "Tuttavia, è un film perfettamente assemblato e non dovrebbe essere dimenticato.",
    "c51a1a8fca68b97739a619f8a3743a8f"
  ],
  [
    "L'American Academy of Pediatrics ha recentemente avvertito che la visione della TV da parte di bambini piccoli è pericolosa per il loro sviluppo cerebrale",
    "852ce391dae08015b5fccf976c685957"
  ],
  [
    "Ma è possibile che la politica unilaterale israeliana, sostenuta implicitamente dagli Stati Uniti, crei condizioni provvisorie di pace sufficienti perché la crescita economica raffreddi il nazionalismo palestinese.",
    "9389b88b0d03b2764674342b397f576b"
  ],
  [
    "In tutto, 16 navi sono andate perse in questo periodo di sei ore.",
    "a025c1d21ac95f12423a618a95763c17"
  ],
  [
    "Devo ammettere che ho un debole particolare per l'umorismo e lo stile narrativo dei film britannici, anche se non tutti ovviamente, hanno successo.",
    "ee4d241e0bdfa8bb3eeab87e6544a878"
  ],
  [
    "C'è un cast decente qui, ma il film è senza vita e il talento è completamente sprecato.",
    "a2e6626e0e0c7e2faadf7870e90686f7"
  ],
  [
    "Sembrava esserci un'indecisione su come il ruolo dovesse essere giocato - come una rinuncia indifesa lanciata dal destino o come un personaggio forte e determinato con una visione chiara del suo destino.",
    "e98844d88377e7f82776bdd22c8c90e4"
  ],
  [
    "Questo film è stato decisamente doloroso per me da guardare.",
    "ad3da05c48251eca0468106b8a4b9e39"
  ],
  [
    "Sì, è intelligente e (davvero!) divertente, hai capito ancora una volta il signor Hazanavicius!",
    "8f6b72195daf18e70ae830ee43b3b22e"
  ],
  [
    "L'ex governatore del Massachusetts Mitt Romney, il leader repubblicano per sfidare Obama a novembre, e gli altri candidati principali del partito, tra cui l'ex presidente della Camera Newt Gingrich, vogliono meno spese, importanti riforme dei programmi governativi, tasse più basse, espansione commerciale e meno e più mirati regolamentazione rispetto a Obama.",
    "a0b40bcba66b1102fd8b7620b943d8b6"
  ],
  [
    "l'intera premessa del film è così incredibile e ridicola che è difficile entrarci davvero.",
    "faf2d13848426a09d936ea4e6fb2ebb2"
  ],
  [
    "2. invita la comunità internazionale a continuare a contribuire generosamente alle necessità di emergenza del paese, comprese le sue esigenze di recupero e riabilitazione, nonché al rafforzamento delle capacità nazionali nei settori della gestione, della preparazione e della prevenzione delle emergenze;",
    "5eccde8366ceb51d4597471349b9d8e0"
  ],
  [
    "Le formiche sono mostrate nei cartoni animati come in grado di trasportare cosce di pollo, angurie, persone, ecc. Questa può essere una caratteristica ammirevole perché le formiche portano il film Fase IV.",
    "a409d985b9d5d89adb532c4c353f4c68"
  ],
  [
    "Questa è una storia ben fatta con una bella musica, un sacco di balli, un sacco di interazione sorella/sorellina (quasi tutto positivo) e molti desideri esauditi.",
    "9655c3e5b7ab192377e35ddf915d8afe"
  ],
  [
    "Se l'America Latina vuole diventare un partner strategico per l'UE e un mercato più attraente per le imprese europee, le istituzioni europee devono diventare più aperte alle esigenze della regione.",
    "025d0de62025bd1a1b01c3f597db6a8d"
  ],
  [
    "Quando parliamo di sviluppo alternativo e sostituzione delle colture, dobbiamo garantire che ciò che offriamo sia una vera alternativa e una coltura sostitutiva per la quale esiste un vero mercato.",
    "9d69ec3053a438f13a08d308b8101c0b"
  ],
  [
    "La sua carriera nel baseball non ha eguali in statistiche assurde, strategia brillante e pura violenza non adulterata.",
    "52a84ac97f915dab9d33e6a9afb7ac5c"
  ],
  [
    "In realtà, in troppi paesi, i cittadini comuni non beneficiano di nessuno di questi fondi; devono infatti sostenere il peso maggiore dei costi ambientali e sociali imposti dalle operazioni di estrazione e perforazione.",
    "033eee787d9af4c600ebee74d85aa241"
  ],
  [
    "Una discussione tesa sorse tra Fico e Darcy Ribeiro sulla sua lealtà, dal momento che stava già prendendo ordini dal generale Costa e Silva, che aveva assunto il Ministero della Guerra a Rio de Janeiro.",
    "867803c592a127738b03c5bfcc347596"
  ],
  [
    "Natale Jiminey!",
    "b56e0185b4db5a51ef8be6aac9723467"
  ],
  [
    "Questa regola si applica anche se un neonato vive solo poco tempo; così il bambino, ad esempio, può ereditare.",
    "5efa378ea9103ab6987b1793ed194453"
  ],
  [
    "L'ho trovato molto divertente (ovviamente il fatto che sia protagonista la splendida Laura Fraser è un vantaggio!) Quando ne ho sentito parlare per la prima volta, ho pensato che sarebbe stato sulla falsariga di una «Weird Science» invertita dal ruolo e, in una certa misura, questo è vero, tuttavia c'è una svolta che davvero non vedevo arrivare.",
    "90d50e22359b1b20fb53b231486a0d18"
  ],
  [
    "(g) Valutazioni approfondite hanno esaminato i settori chiave del TCDC in cui gli sforzi promozionali potrebbero essere più efficaci.",
    "3c15b4f25be25ae686f3c8adbdda27c3"
  ],
  [
    "Le nuove varianti di TeslaCrypt non erano focalizzate solo sui giochi per computer, ma anche sui file Word, PDF, JPEG e altri file crittografati.",
    "35decb8534542b4887053801bf5f139b"
  ],
  [
    "La stranezza non significa, di per sé, che qualcosa sia interessante.",
    "23e0d93268ad64dde43705613366c441"
  ],
  [
    "La risoluzione invitava inoltre gli Stati che avevano adottato il protocollo aggiuntivo I del 1977 a fare la dichiarazione di cui all'articolo 90 sulla competenza generale della Commissione internazionale d'inchiesta.",
    "7fd9ff50e4ec170c16c1343ba76fe6e8"
  ],
  [
    "Gestisce velivoli simili all'Aeronautica dell'Esercito di Liberazione del Popolo, inclusi caccia, bombardieri, aerei d'attacco, petroliere, ricognizione, guerra elettronica, pattugliamento marittimo, idrovolante, trasporto, addestramento ed elicotteri.",
    "027e29e59522a2ce49b9fdf17426fbd5"
  ],
  [
    "Mr and Mrs Smith è solo per i fan di Carole Lombard e per i completisti di Hitchcock.",
    "cfa3bb9fcd5e9ac9d27e2928c5bf866e"
  ],
  [
    "Due rapporti precedenti (A/45/451 e A/46/461) con lo stesso titolo sono stati presentati alla quarantacinquesima e quarantaseiesima sessione dell'Ass",
    "f10ba14cd9a53658c81648bb579f9bfd"
  ],
  [
    "Il corso degli eventi fino all'insediamento di Castelo Branco fu notevolmente simile a quello previsto in un piano di emergenza americano del 1963: Goulart sarebbe stato «persuaso» a farsi da parte e Ranieri Mazzilli avrebbe occupato la sua posizione fino all'elezione di un nuovo presidente da parte del Congresso.",
    "3568ebdcea04525ef93ab1dc8f5f5930"
  ],
  [
    "Il film ruota attorno all'impersonificazione (che sembra essere nel curriculum di ogni star dei fumetti!) - in questo caso un ufficiale tedesco - e, anche se non così male come sostiene Leonard Maltin (assegnandogli un rating BOMB), non è nemmeno esattamente roba classica - certamente si lega dietro THE GREAT DICTATOR (1940) di Chaplin, anche se comparabilmente narcisista!",
    "c0a3f86afb506b0fc7bfad4c91cf7bbe"
  ],
  [
    "Questo film tenta di incassare il successo dei film di Richard Curtis, in particolare «Love Actually» (che amavo) - una serie di scene disparate che seguono le vite amorose di varie coppie.",
    "4c75e28113c8eba5ed52d958ba19c742"
  ],
  [
    "Consiglio vivamente.",
    "f187d5886aa347e0b9795d888241f597"
  ],
  [
    "Allo stesso modo, gli Stati euro-atlantici possono mobilitare gli sforzi per rafforzare il sistema di controllo di sicurezza dell'Agenzia internazionale per l'energia atomica, che garantisce la non diversione di programmi nucleari pacifici, al fine di promuovere la cooperazione per contrastare la minaccia del terrorismo nucleare, e sviluppare",
    "119bfbdf91356365cbed7d4bbda9aa79"
  ],
  [
    "Il loro è un compito nobile, fondamentale per il salvataggio di vite umane in un clima internazionale di conflitti e crisi regionali ricorrenti e diffusi.",
    "4e0541bf70c1dbd9ea73f566b6e66425"
  ],
  [
    "I campionati mondiali di sci nordico junior FIS sono un evento annuale di sci nordico organizzato dalla Federazione Internazionale di Sci (FIS).",
    "206e7bb95b7974a15a65c1cd60d8353d"
  ],
  [
    "Come ci si può aspettare che un paese come, ad esempio, la Francia accetti di essere respinto dai suoi partner dell'UE su questioni vitali di politica estera e di sicurezza?",
    "9507b3d52796a5abad30421814b51100"
  ],
  [
    "La questione del monitoraggio del follow-up non è solo essenziale per rendere giustizia riparativa alle vittime e per sostenere l'autorità di un importante organismo per i diritti umani come il Comitato per i diritti umani, ma è anche un elemento importante da tenere presente nel quadro più ampio dello studio riguardante il diritto alla restituzione, al risarcimento e alla riabilitazione per le vittime di gravi violazioni dei diritti umani e delle libertà fondamentali.",
    "8898e74a3422a794b0803c65c2226589"
  ],
  [
    "Anche RoboCop (1987), The French Connection (1971) e The Conversation (1974) hanno influenzato Captain Marvel per Boden e Fleck.",
    "72db7f532ee68b857a0ff2d50684a503"
  ],
  [
    "Mi risulta che questo film sia stato prodotto con un budget molto basso nei primi anni '70... Indipendentemente da ciò, è diventato difficile sedersi e guardare.",
    "c924573b23891a0abd830320e4a8f748"
  ],
  [
    "Stavi cercando di creare un deficit previsto?» Se forse i produttori pensassero: «Vogliamo esaminare questa storia biblica da un altro punto di vista...» Poi ho detto «OK, ho guardato lo spettacolo, ora qual è il punto di vista?» La premessa di questa «possibile teoria del punto di vista» mi sfugge.",
    "429988afd3f8eff39eee75e38b5f75cb"
  ],
  [
    "re fuorviante a lungo termine ma seducente nel breve periodo, soprattutto se svolto da medici, insegnanti e istruttori cubani.",
    "aa5a7526373231b0a0df43b8e038e11a"
  ],
  [
    "Una tale strategia potrebbe portare all'apertura di negoziati con l'Iran e, naturalmente, a un'ulteriore chiusura dei ranghi all'interno della NATO.",
    "144643de4bf3fbbd18cbcc07d356cde2"
  ],
  [
    "Successivamente, un gruppo tecnico si è recato in Eritrea tra il 30 luglio e l'8 agosto 1992 per raccogliere informazioni su un possibile ruolo delle Nazioni Unite nel referendum e successivamente ha presentato una relazione al Segretario generale.",
    "6112d6e70d65868cd70434746df95331"
  ],
  [
    "Comincia con alcuni strani omicidi religiosi che non hanno molto senso per Jim Campbell (Keenan).",
    "c88cda639eb615e602e976fe9760b98e"
  ],
  [
    "Rafforzare la democrazia significa lavorare con gli sviluppatori kenioti di una piattaforma di mappatura delle crisi che consente a chiunque abbia un telefono cellulare di inviare informazioni su frodi elettorali o violenze a una stazione di monitoraggio centrale.",
    "ecc5dacc35f76012d905c05017faba76"
  ],
  [
    "Comprendeva la preoccupazione del signor Simma ma non desiderava che il parere del Comitato su una questione così delicata fosse pubblicizzato.",
    "a27f07f9e89795ebbeb4d88c15f3da26"
  ],
  [
    "Si trova nella parte sud-orientale del villaggio di Tangvall.",
    "646c24f357de01272ef7f44c3153e8a3"
  ],
  [
    "Il film è fondamentalmente Con Air meets Aliens fatto con le sembianze della tua produzione media nelle scuole di cinema.",
    "6e440071f50678b927ed95d30ddf2636"
  ],
  [
    "Ogni tanto ti imbatti in un film che ti sorprende e questo è uno di questi.",
    "13b19eba4f8e42cf1d3b138fda7629fe"
  ],
  [
    "Già, fili cuprati di «seconda generazione» vengono utilizzati per realizzare cavi ad alta capacità per la trasmissione di energia elettrica e generatori più leggeri per turbine eoliche.",
    "4e77bcd829076422d887b9a16b362f4d"
  ],
  [
    "Avevo passato del tempo a leggere le recensioni... la maggior parte sembrava concentrarsi sull'ovvio... «ragazza bianca magra incatenata al radiatore di un uomo di colore»... Odio quando i «critici» perdono il senso di un film.",
    "3a5eafde8991d0d33aa1b898f5bea6d0"
  ],
  [
    "I contribuenti americani dovrebbero quindi pagare 2 miliardi di dollari all'anno di interessi reali su quel debito nazionale extra nei prossimi 30 anni, e poi pagare o rimborsare l'intero importo di 200 miliardi di dollari.",
    "3ced4c755d222ecf2cba8974d7ff7413"
  ],
  [
    "ivare aiuti sociali» o «salari combinati», ma il principio è lo stesso: lo Stato dovrebbe ridurre i soldi che paga per non fare nulla e pagare di più per partecipare alla forza lavoro.",
    "a6460abb02c09749d54adaecb6e24251"
  ],
  [
    "Il 25 aprile 1993 (Memorial Day) e il 26 aprile 1993 (Independence Day), 3 palestinesi sono morti (vedi elenco) e circa 20 sono rimasti feriti nei territori durante le vacanze, la maggior parte dei quali durante i disordini che hanno avuto luogo nel campo profughi di Shati '.",
    "d8f53a3854396dbb3722fbad2fb7a799"
  ],
  [
    "Pochi film possono effettivamente darmi dei brividi.",
    "f1b86e0240a957e88d700b6a752a542c"
  ],
  [
    "La legittimità non si basa sul dare e avere, sui compromessi necessari e sulle manovre che costituiscono la base di un concetto economico di politica come questo",
    "cdee99e985389b837cdb02e4cd344530"
  ],
  [
    "Affrontando questi problemi, la Commissione operava un'importante distinzione tra razzismo e discriminazione razziale in quanto politica governativa istituzionalizzata e le varie manifestazioni di razzismo, xenofobia e intolleranza che si verificavano all'interno della società.",
    "917ccf0456742b66397958e543f85b31"
  ],
  [
    "Miller ha raccolto 761.649 dollari e ha speso 846.119 dollari.",
    "ba1071ee7f73681d418eb12c1b4c235c"
  ],
  [
    "In effetti, l'economia cinese ha subito un significativo e continuo rallentamento della crescita sulla scia del",
    "0693403396a47e2b75d6b203d1c6a3fa"
  ],
  [
    "Come raccomandato dal comitato consultivo al paragrafo 6 della sua relazione, la ristrutturazione deve essere effettuata sulla base di un piano a lungo termine ed entro un periodo di tempo specifico.",
    "9e52e68bdbe37f6307161efe9b248be5"
  ],
  [
    "È stata nuovamente silurata il 19 ottobre dall'U-100 ma è rimasta a galla.",
    "a33004c2219708a0107a81d37cc76b3c"
  ],
  [
    "Annoiato, ho passato tutto e chiaramente il regista e il direttore della fotografia ci hanno provato, ma non so abbastanza di quello che stanno facendo.",
    "b8cc1c8f84714018d64cfdb88d9b5755"
  ],
  [
    "Il tuo discorso di apertura, in cui hai presentato la tua visione del mondo, è stato ricco di idee e approfondimenti sulla realtà internazionale.",
    "5b87214824d98991133be334c6da2024"
  ],
  [
    "Il gruppo comprendeva anche altri uomini del CWS dell'esercito e dell'81esimo Ordnance.",
    "80d11e1276a0dc107e748cd05b11e9ba"
  ],
  [
    "Carrie sembrava brutta, il signor Big aveva le sopracciglia colorate con i pastelli e Samantha non ha detto f***.",
    "4913923409403082f2617f89863cd15b"
  ],
  [
    "Jean Smart è sorprendentemente brava come madre di Portman, e Peter Saarsgard (anche se molto meglio in «Shattered Glass») è notevole come l'amico becchino.",
    "3f4262212825f7c94b88d5b1921de6f7"
  ],
  [
    "8. Allo stesso tempo, i lavori del gruppo di lavoro informale sulla revisione intermedia, le relazioni dei gruppi di lavoro ad hoc e le valutazioni dei presidenti degli organi sussidiari hanno aiutato il Consiglio a identificare le seguenti aree in cui esistono margini di miglioramento e cambiamento:",
    "68f5aee4a2afea36c098b3c8a2c68f37"
  ],
  [
    "Un anno dopo, ha giocato nel suo unico torneo di Coppa del Canada.",
    "94fb8bdc5eb18efcfb521440ada62ada"
  ],
  [
    "i nostri tentativi di difenderci e giustificarci nell'ultimo anno, noi sauditi abbiamo imparato a conoscere le conseguenze dell'estremismo a Waco, Texas e Oklahoma City.",
    "714898c251237a1805d3e1d2355988cc"
  ],
  [
    "5. incoraggia gli Stati africani a fornire le truppe aggiuntive richieste loro dall'ECOWAS per l'ECOMOG;",
    "af9cd27bfed9c3baba5118b01cbd2c27"
  ],
  [
    "È stata messa in una casa per bambini a Konya.",
    "4315546fb02caa258541dda4e205410d"
  ],
  [
    "sono appena tornato dal vedere questo film brillantemente divertente",
    "23ee50645e5d819ce6cbb915f42db170"
  ],
  [
    "Ciò è possibile se la Banca Mondiale, i governi donatori e i paesi poveri rivolgono la loro attenzione ai bisogni urgenti degli agricoltori più poveri del mondo.",
    "6ec2ea3e090eefe8e4c16cc57cf15be8"
  ],
  [
    "Ma è evidente che una Cina sempre più assertiva sta involontariamente rafforzando il ruolo dell'America in Asia, ripristinando il primato degli Stati Uniti come garante implicito della sicurezza e della stabilità nella regione.",
    "8e17010b1ea2942fc849b59051586b09"
  ],
  [
    "Per mesi prima del colpo di stato, Auro de Moura Andrade ha partecipato al gruppo cospiratorio del maresciallo Cordeiro de Farias e del governatore di San Paolo Ademar de Barros.",
    "3cef43e6b27c1a51c620928e8712ca31"
  ],
  [
    "E nessuna delle altre esibizioni è all'altezza di quella di Farmiga.",
    "3c89f45529db870a2197dc256c359597"
  ],
  [
    "Un uomo del posto i cui fratelli prestano tutti servizio nelle forze di polizia, un appassionato di sport e un allenatore di basket dilettante, Crowley non si muove negli stessi circoli sociali di Gates.",
    "3e63bf740b44d6970989bb559d05dcd8"
  ],
  [
    "L'avvio ritardato delle attività di ricostruzione e le conseguenti carenze relative nel raggiungimento della ripresa economica e nel ripristino delle infrastrutture hanno compromesso l'attenuazione delle condizioni sociali.",
    "dad4495b34d910748efaff967ae956e8"
  ],
  [
    "La discriminazione nei confronti delle donne, che ha assunto molte forme, è continuata fino alla fine del XX secolo.",
    "9a00dcf3176a210024e935c9df1b812a"
  ],
  [
    "C'è qualche talento nel cast, ma attori come Dabney Coleman e Jay Thomas non hanno molte possibilità di mostrare il loro talento.",
    "e6e7873351cbe768d1c88b489333bc52"
  ],
  [
    "La recente, molto più debole, performance dell'economia olandese è in gran parte spiegata dai forti aumenti salariali, che hanno minato la competitività e contribuito all'estinzione dei posti di lavoro.",
    "0216e7478c7065a0bb804858cf330877"
  ],
  [
    "esprimere il nostro profondo apprezzamento al suo predecessore, Stoyan Ganev, ex Ministro degli Esteri della Bulgaria, per il modo abile e ispirato con cui ha guidato i lavori dell'Assemblea Generale nella sua quarantasettesima sessione.",
    "a620b8fa597303efee34178bc8ac9c62"
  ],
  [
    "MacInnis ha anche partecipato alle Olimpiadi invernali del 2002.",
    "449b7bd173acc0f9b2139dd4cae2ae13"
  ],
  [
    "Questo non lo è.",
    "94e8eecb531c7f018708fee3e52069ff"
  ],
  [
    "Di conseguenza, i mandarini sono sopravvissuti alla seconda guerra mondiale e all'occupazione americana del dopoguerra relativamente intatti, e cercheranno di sopravvivere anche al governo DPJ.",
    "c57f270542236a3bf19c64b3ed15613d"
  ],
  [
    "le lingue; concentrare le misure precedentemente adottate isolatamente a livello regionale, con corsi che aiutino a preparare gli esami finali e che consentano l'accesso allo studio o, sulla base del materiale disponibile, prevedano uno studio individuale.",
    "a76ce213260c86af4d57535d12053ae2"
  ],
  [
    "Queste riviste sono state vendute nelle edicole in Belgio, Francia e Svizzera.",
    "497b6d9275e61531c5e2b5880faeb7d8"
  ],
  [
    "(In effetti, il nome del processo politico con cui doveva essere costruita l'UE, «neo-funzionalismo», era ogni b",
    "03632cb7d1604f91af18362c4911c194"
  ],
  [
    "I due non potrebbero essere più diversi, ma condividono una cosa: entrambi sono stati uccisi dalla stessa donna.",
    "37392a1d9827784b2583d4ffec3cf63c"
  ],
  [
    "In qualche modo sono riuscito a farcela fino in fondo a questo film, ma sono rimasto sbalordito dalla totale mancanza di intrattenimento offerto.",
    "90192e226f8207715d4ada39438ea163"
  ],
  [
    "con ciò, portano le stesse oscure debolezze che purtroppo possediamo tutti: menzogna, inganno, pigrizia, la lista continua",
    "9f79f84c04a5d6c3dadd2bb0228e5ecb"
  ],
  [
    "guerra in Georgia, l'urgenza che la Turchia diventi un vero ponte tra le nazioni del Caucaso non è persa su nessuno.",
    "3441c6b679941e245075fbe221a19e37"
  ],
  [
    "La crescita delle risorse di 634.800 dollari deriva dall'aumento degli spazi per uffici; (v) i servizi di manutenzione elettrica (5.233.700 dollari) sono forniti su base contrattuale.",
    "4f8864e3b85c5e9a91851b8a7dee6bde"
  ],
  [
    "Il 6 dicembre 2007, Brazell ha accettato un contratto con i Saitama Seibu Lions del giapponese Nippon Professional Baseball.",
    "0b6d570f3e1178cb3309a4b2771f1bb0"
  ],
  [
    "La storia è classica, alcuni studenti delle scuole superiori provano uno scherzo al disadattato asmatico della classe ma qualcosa va storto.",
    "b9e943679e51b24785898a48827d9ac1"
  ],
  [
    "Se vuoi vedere Patrick Swayze: vedi Dirty Dancing.",
    "579d0effae5c67f1f0c07b124e7502b6"
  ],
  [
    "** La figlia del mio capo (2003) David Zucker ~ Ashton Kutcher, Tara Reid, Terence Stamp",
    "52e0fc1316b5dae89a4bffa9aaec331c"
  ],
  [
    "Questo nuovo film di Jeskid è fantastico!",
    "7bd7d0906f8a6c7e43702d6a9832bacb"
  ],
  [
    "I parenti delle enclave che vivono nell'area controllata dal governo non sono autorizzati a visitarli nell'area occupata, nemmeno in caso di decessi o funerali.",
    "ead06a01a02bff47151b876f64224891"
  ],
  [
    "ma questa ne vale la pena.",
    "a8585934db409d69086bffce764cfed8"
  ],
  [
    "È stato inoltre deciso che le persone elette, quando non ricoprono la carica di presidenti, avrebbero ricoperto la carica di vicepresidenti.",
    "51feca93ef9d331d987473e8a68dc766"
  ],
  [
    "VAC aveva ordinato e ricevuto due spedizioni di lanciafiamme canadesi Ronson F.U.L. Mk IV (30 lanciafiamme in totale) per modificare i carri armati sul campo.",
    "3aea18ceddc67a711b06d05a05f8c652"
  ],
  [
    "Dovevano essere coinvolti e coinvolti.",
    "fb97f6a5617fa3a90e27b5acfa00d52e"
  ],
  [
    "La maggior parte dei free-soiler preferiva il Kansas al Nebraska.",
    "0a5cb45fb11467845fc10a6020b3165d"
  ],
  [
    "Tuttavia, ecco alcuni dettagli che sembrano essere stati leggermente modificati durante il passaggio al film: - I vecchi aerei israeliani e russi sono regolarmente utilizzati dai militari statunitensi.",
    "dc3bac8e4de93771ad9ceaa0797dd6c2"
  ],
  [
    "Un amico l'ha noleggiata perché la giacca lo faceva suonare bene.",
    "a64c1bc8873fb53842183a7bff30ec0a"
  ],
  [
    "Un forte cast di ensemble che suonava principalmente contro il tipo è stato un piacere.",
    "a20c4e42f9f9bf71de5badc4dc4996dc"
  ],
  [
    "Fonte: UN/DPCSD, sulla base del World Energy Council, 1992 Survey of Energy Resources, sedicesima edizione, tabelle 1.1 e 1.2.",
    "1e46c3568ec5fb185d173457165533f1"
  ],
  [
    "Goulart non si è dimesso e l'opposizione sapeva di non avere i voti necessari per un impeachment.",
    "1d355c4be6344f7a40e03de2b32f3c78"
  ],
  [
    "L'assistente del medico attraversa sbalzi d'umore estremi dalla passività all'isteria in pochi secondi e poi sembra dimenticare dove si trovava nella scena successiva.",
    "5bbcc891814c80f6de318081c810addc"
  ],
  [
    "Le opinioni espresse in merito al paragrafo 1 dell'articolo 29 andavano da quelle che ne chiedevano la cancellazione a quelle che ne sostenevano il mantenimento come attualmente formulato.",
    "2e06e166cc50026b24df51a3e38543ca"
  ],
  [
    "VALUTAZIONE IN STELLE: ***** Sabato sera **** Venerdì sera *** Venerdì mattina ** Domenica sera* Lunedì mattina Cosa mi aspettavo esattamente da qualcosa che è stato fornito gratuitamente con The Daily Mail? *",
    "e723cf058d77562f6fe417d579cfd24b"
  ],
  [
    "Ecco alcuni suggerimenti per essere fantastici a letto in modo che le donne mettano la tua selezione rapida:",
    "49dd37e14a16d1fce5c80be0c2256ce0"
  ],
  [
    "«Stavo pensando di provare quel nuovo sushi locale domani sera.",
    "bd9e0cddf94818b3f1877a46bb7850b2"
  ],
  [
    "Pianifica di tornare in contatto.",
    "3f2bcaa67169e06f866513c2a8436730"
  ],
  [
    "Che solo tu puoi far cantare i loro cuoricini ",
    "aff0544fe9c08ad65cdb95603f0e15a0"
  ],
  [
    "In questi giorni non riesco ad andare d'accordo con nessuno",
    "aacf612f51d2a5224239dc684ad50cce"
  ],
  [
    "Puoi toccare le punte delle tue lingue o mettere la lingua sopra o sotto la sua mentre esplori le bocche a vicenda.",
    "92500a00a63fe5f66e2cc5f45afc9141"
  ],
  [
    "Parente avuncolare di Seinfeld che è riuscito a ottenere 2.014 vittorie in MLB senza rinunciare troppo al suo labbro marchio di fabbrica",
    "6bb4e953007ff76e1f021562af2120ab"
  ],
  [
    "Ho scritto tutte le cose che avrei detto",
    "37674ebc069bcebb099072749943f29c"
  ],
  [
    "Rimani fiducioso durante la conversazione.",
    "f302a1214cd41d07f3548c99a9914034"
  ],
  [
    "Questo grande paese potrebbe dire al piccolo Lesotho: «Non muoverti, ti abbiamo circondato»",
    "a55ac2e3cca8c823a4ea2550d2b538ce"
  ],
  [
    "Dalla tua vista inclinata vedi la rugiada mattutina",
    "21f1624be8c7513359b28296d7541ca4"
  ],
  [
    "Si collega a un articolo su Obama?",
    "93e41964bacbaf0245b8d8faff8d285d"
  ],
  [
    "Un noto Commodoro di questa università è stato Al Gore, che ha studiato sia nelle sue scuole di divinità che in quelle di legge",
    "e82b2baa8935f8ce6446a43ef33bdd1c"
  ],
  [
    "Non ho ricevuto risposta se hai corretto i tuoi rapporti.",
    "375e3bd32423064df0038166e53017e6"
  ],
  [
    "E forse posso deludermi, oh",
    "a9516581f1d4c3f5a848a70c09cd50d4"
  ],
  [
    "Ha detto, niente appuntamenti finché non hai 18 anni",
    "f838ecf493ec077cf9bb094fbe52a7aa"
  ],
  [
    "Una volta che senti il suo tocco e hai sentito quella fretta",
    "4d928b4a4c698f7334ac1aaab78d3597"
  ],
  [
    "Il campus Urbana-Champaign di questa scuola ospita il National Center for Supercomputing Applications",
    "f1a88caac0902ba69f1cfcbac1dec788"
  ],
  [
    "Ad esempio, se ti trovi in un supermercato, potresti commentare l'aspetto gustoso di qualcosa e chiedere se l'hanno provato.",
    "7a389430cdbbfe35005732da76d33272"
  ],
  [
    "3. TW ha programmato il rimborso di PG&E a SoCal presso Socal/ToPock per aiutare PG&E e SoCal. ",
    "454fd4a117026d16e669be0f8323ddcd"
  ],
  [
    "Questa governante dalla mentalità letterale spolvera i mobili (con la polvere) e veste il pollo (con i vestiti)",
    "34c07ba9be67b01adef1b0271e25a32f"
  ],
  [
    "Alla fine di maggio, in vista della stagione ufficiale degli uragani, la tempesta tropicale Ana minaccerà questo stato",
    "b34df68fccda12ef1e1ac8fb4a42ac25"
  ],
  [
    "Pensa al tratto come accattivante.",
    "85b3ac2c31cd7102cde3a8bfc1537c8f"
  ],
  [
    "Concentrati sulla conoscenza reciproca, non sulla gestione del tuo disturbo.",
    "362c02bff0c3d88444b3842dea7dda44"
  ],
  [
    "Lei lo fa oscillare il mio bastone si irrigidisce",
    "36fb20554e7a78d6585fafc23a8f832b"
  ],
  [
    "Nessuno può giudicare,",
    "2fa28a3e9e21a1e325e21da8d3e52a0a"
  ],
  [
    "«Trovo che il tuo spirito generoso sia molto sexy».",
    "0b80e876614c0ea43f1608365e89a6d0"
  ],
  [
    "La violenza è il risultato della politica di riforma agraria di questo presidente di lunga data dello Zimbabwe.",
    "f3db1f5a52e12d61dae0f01685185159"
  ],
  [
    "Sono stanco, non ce la faccio più",
    "f1879abbd31893927392302857d8f0c9"
  ],
  [
    "Tieni d'occhio il mercato azionario e scopri quali fattori influenzano l'economia.",
    "770b99382f573febc551644ce0979955"
  ],
  [
    "La mamma è in cucina con una vecchia maglietta",
    "514d95a0cbf4805118ad3f40540ff3a3"
  ],
  [
    "Sembra come cavalcare pecore giovani, ma a volte si chiama scappare dalla polizia",
    "17aa896f8c5c0c9bbe84e43e1674ebd7"
  ],
  [
    "Per formare il resto del Team ETS, abbiamo pensato che sarebbe stato divertente fare una piccola gara.",
    "f6edf241a74097251b8b7360c9ae2ce7"
  ],
  [
    "Oh, hai quello sguardo negli occhi",
    "f9a1ed5a589449b4a84a39ac7967f5f8"
  ],
  [
    "Lavora nel settore immobiliare.",
    "624e780672706913782286dbda51ba9a"
  ],
  [
    "Ne sei così pieno",
    "36dd7c0c62dc306fa9f58881ff3da6ea"
  ],
  [
    "Forse è stato rifiutato prima o deriva da un'esperienza infantile.",
    "6e95c16b12975c5a51a6b83723dbe060"
  ],
  [
    "L'hai chiesto tu e noi ce l'abbiamo fatta!  ",
    "412e0b5dd3e3eefbcafa1192ba004ed4"
  ],
  [
    "Usa un linguaggio del corpo aperto quando interagisci con lei.",
    "f89bb06a26ca84901a9f561742485204"
  ],
  [
    "E so che non c'è modo di cambiare idea",
    "9d9824e2b72b429bc808f193d1eb75d9"
  ],
  [
    "Questi nativi nordamericani sono anche conosciuti come Chippewa",
    "17b0e7baee7666a89394219867392dc6"
  ],
  [
    "Dove i migliori hanno una seconda possibilità",
    "abec0546ac3fd43854350b62d7541510"
  ],
  [
    "Truccati poco, se ce ne sono.",
    "c971f56f4c4afd2456d9987247ff9553"
  ],
  [
    "Elenca le qualità che cerchi in un uomo invece di essere solo un aspetto.",
    "a5223f2e8ad68cf4c3a77163e323f189"
  ],
  [
    "Un ubriaco su uno sgabello",
    "90bc5ad9e220e3cd7d689e08ae2f74dd"
  ],
  [
    "Tuttavia, funzionerà anche una libreria con un bar nelle vicinanze.",
    "c8cbd1648cc40621d4e43c64ab2bc8f5"
  ],
  [
    "Ieri ho pensato di essere basso come potevo",
    "36658891fb1834ba5bc6e0583cf111bf"
  ],
  [
    "Se ti sta aggrappando così forte come facevo prima",
    "4a0274c87c71e14417ce59778946e1fd"
  ],
  [
    "Rispetto ai diciotto pollici dalla tua testa al tuo cuore.",
    "4a3363e6aa275878a07de076ad2ff064"
  ],
  [
    "Ogni giorno si tratta di sentirsi bene",
    "679a833f73745956e1d9c766e7320b6c"
  ],
  [
    "Vogliono tenerci lontani gli uni dagli altri",
    "48bcc971a7bf8ebb4fff6d16a595264f"
  ],
  [
    "Hai il tipo di amore che voglio, fammelo capire",
    "32b7d5dce7ab58fc910a5a8da07d54a4"
  ],
  [
    "Cercate di vederlo regolarmente.",
    "a83415dbc00c8df1a8ad2099cd56a696"
  ],
  [
    "Izatt ha fatto i commenti durante una conference call tenutasi martedì con gli obbligazionisti per discutere della proposta di acquisizione, che è stata annunciata alla fine di venerdì scorso. ",
    "4149cdb6810309e9a2744786b94a2b09"
  ],
  [
    "Nessuno è obbligato a darti il proprio numero di telefono, quindi non dovresti sentirti tradito se non te lo danno!",
    "823a29eca113304ec2db63ab80af0aac"
  ],
  [
    "E il suo cuore si spezza davanti a me",
    "42e26aa4696f3ec3ae84124231339c25"
  ],
  [
    "Quindi ti stai preparando per lo yoga stasera? Non vedo l'ora di farlo.",
    "42155a9c4ee84052f787a3a48091ddea"
  ],
  [
    "Ferma tutto quel desiderio sciocco",
    "c63b2203b56a9841fceea0fe004bafa2"
  ],
  [
    "Proprio come Gene e Roy",
    "2eb71c528114ea5561b5d813399ef438"
  ],
  [
    "La prefazione a questa raccolta «Lyrical» di Wordsworth & Coleridge è un manifesto del Romanticismo",
    "218d99995f64c2808ec2ca6078cba8cb"
  ],
  [
    "I Greci hanno onorato Demetra e i Romani hanno onorato Cerere durante questo mese del raccolto",
    "4fcd6360834f51d59a8ffe59598af56c"
  ],
  [
    "Questa casa automobilistica ha usato una volta personaggi del fumetto Peanuts negli spot pubblicitari per il suo Falcon.",
    "e61a1266d35408a42faad67fd537a0b6"
  ],
  [
    "Chi sta parlando in biblioteca?",
    "34fea62e244b5873a02d66ca9e9b3003"
  ],
  [
    "Questo tragico re grida: «Tienimi in collera, non mi arrabbierei»",
    "7105f0fc939b5c139b6bb1cc26cca828"
  ],
  [
    "... delle tue 4 membra al cuore è questa",
    "f9b87aed806ce7cad1eb480b30e6b45d"
  ],
  [
    "Questo reparto di gabinetto è talvolta chiamato DOT",
    "2f57c346978ca52042a73e45e02dc0bf"
  ],
  [
    "Lo hai tenuto al 100% fino a questo punto",
    "7027b981ab61ee1446ce50095a3cd115"
  ],
  [
    "Ho corso così veloce",
    "a9284a7e06f4da8daebd53bdb08f8b08"
  ],
  [
    "Alla più alta delle torri che cadono e si alzano",
    "61ecda5742a58a075828515071147211"
  ],
  [
    "Il suo tocco morbido e caldo mi ha colto di sorpresa",
    "283ddd4ba2f2f546243da39f2e5a4512"
  ],
  [
    "Il caffè è anche un ottimo modo per legare con il tuo collega.",
    "27cc330d98875e4ea665cecdd9beadeb"
  ],
  [
    "In realtà è un tipo di falco dalle ali larghe",
    "4b4ddd800e1398450545822112425054"
  ],
  [
    "Sì, mi alzi, sì, uh",
    "5ee40509b9fc43f123ddcd33febe5e70"
  ],
  [
    "E dico sempre ogni giorno che ne è valsa la pena",
    "1c4585a2352fa5919ff0d187eb2e83f3"
  ],
  [
    "La vita che hai scelto è libera da rimpianti?",
    "eae8d6d197d1ce7ce2cee1b0942f1f2c"
  ],
  [
    "Hai un'idea segreta su come morirai?",
    "d13e59a0d0d31196607aa561f2a8646e"
  ],
  [
    "Vedi, eravamo proprio come la colla",
    "e6323674317b7cce4044a08113758c63"
  ],
  [
    "Quando si apre a te, prenditi il tempo per ascoltare davvero, invece di rivelare sempre di più su di te.",
    "018aa0c83825c64ab55d1e29bcae18a4"
  ],
  [
    "Un romanzo del 1960 su una giovane donna con un segreto illuminò il palco mentre il musical «The Light in» this place",
    "4659f13367234cba5f5bc82e80e013af"
  ],
  [
    "Golia di Gath era il campione di queste persone",
    "00a303058b12498d28f334aa434a0b68"
  ],
  [
    "Se continui a parlare, dimostri di essere interessato al suo flirt e a lui come potenziale appuntamento.",
    "903d3594244bf4d12243fca2e8b0a1ea"
  ],
  [
    "Tu e lui non siete fatti per stare insieme, la vita con me sarà migliore",
    "8d6c2700889de5f5d51a3ec722f2095e"
  ],
  [
    "Non è prevista una clausola di passaggio, ma se l'accordo viene risolto, Dynegy deterrà i diritti sul Northern di Enron ",
    "0103e3990c60616fc498bab5d16d978e"
  ],
  [
    "E se ho perso, vado attraverso e butto tutti i controller alla TV",
    "656d8d193f8c0f99e2e15030f3abf231"
  ],
  [
    "Il modo migliore per impressionare chi ti circonda inizia dall'interno.",
    "4f00a48c255ca1b8a5ccde4f3d8dd7d5"
  ],
  [
    "A lui non importa cosa pensano gli altri di lui.",
    "8208fc6eafc1c9ab0e5a6b4ba3f2487a"
  ],
  [
    "Dynegy in grado di dare immediatamente a Enron l'infusione di denaro perché ChevronTexaco Corp. (CVX), che possiede leggermente",
    "59e4739754ff0886a36cb3522c8788f0"
  ],
  [
    "I bacini desertici più grandi di questo stato sono Jornada del Muerto e Tularosa, dove si trova White Sands",
    "ad0d888c9510a3d59794fc9a5283a243"
  ],
  [
    "Giuro che la prossima volta resisterò per la mia cara vita, ",
    "aa6616c55f16a8670f7c0ec292aca39b"
  ],
  [
    "La pelle intorno ai gomiti in particolare può diventare più scura e molto più secca della pelle circostante.",
    "925ec9a41e501ef52796a7b0c3b66ddb"
  ],
  [
    "Il Boss ha rifiutato 12 milioni di dollari da Chrysler per utilizzare questa canzone «All-American» negli annunci",
    "c0edceea1588b07e2412bf3b9c5df199"
  ],
  [
    "Questi denti di solito scoppiano tra i 17 ei 25 anni, da cui il loro nome popolare",
    "9eab1e659be41f7ef4e971efe6877fab"
  ],
  [
    "Ha giurato che ti avrebbe sposato non appena la guerra fosse finita, che saresti stata sua moglie",
    "f31a66686816da559221472baabbcec7"
  ],
  [
    "In una versione del Royal Ballet del 1966, fu Romeo della compagna di lunga data Giulietta di Margot Fonteyn",
    "b3f02cfb96cf0fefe75567f9e74d2e66"
  ],
  [
    "Nel XIX secolo, Brasile, Argentina e Uruguay hanno spazzato via oltre l'80% della popolazione di questo paese vicino",
    "e11c49157ceab496f44b4a56b14971a2"
  ],
  [
    "Lil' nigga, un sacco di soldi, grande pistola piena di quella roba",
    "38ad63bdbaadf7c361f7274c43df6c43"
  ],
  [
    "Cerca di farla ridere o rilassare.",
    "0116f48e2f9178c704c1dcc47020e87d"
  ],
  [
    "Sto volando alto",
    "73264d0ac1fd47a1e410ac66038e86e9"
  ],
  [
    "E non ho nemmeno provato a lavorare, a rappresentare la mafia allo stesso tempo",
    "63d24a162e740d80f7335a40ffae197e"
  ],
  [
    "Nome del file X: vladi pimenov 6-26-02.PST",
    "efc12f5396141397b0cc1ee78f70335f"
  ],
  [
    "I tipi di questi durante la seconda guerra mondiale includevano la pantera e la tigre tedesche, il T-34 sovietico e lo Sherman degli Stati Uniti",
    "3f2192459a2e9c76e37031e0d7deafe0"
  ],
  [
    "Non devi essere perfetto, continua a parlargli e dagli una qualche forma di sì.",
    "7208a4eda1f0a1d5adf09258481383dd"
  ],
  [
    "Nervi precedenti alla data: non preoccuparti, si sentiranno esattamente allo stesso modo!",
    "ba157a5f59f44ea89cde1529132e34bf"
  ],
  [
    "Ragazza, infatti posso eseguirlo, eseguirlo, c'mere",
    "3d84ff139aaf4b26f6f070bebf7f9540"
  ],
  [
    "Watson afferma che la strategia di trading dell'entità combinata sarà una combinazione di DYN ed ENE: ci sarà più un focus sul trading garantito da attività, ma allo stesso modo la nuova Dynegy sarà coinvolta in molto più trading sul mercato finanziario rispetto alla Dynegy di oggi.",
    "84822fb48d6469c08667780a6b5825e4"
  ],
  [
    "Se è chiaramente fuori con un socio in affari o un capo, lascialo in pace.",
    "e32a759a724fb27893eb964b3feedb79"
  ],
  [
    "Sulla copertina delle riviste, I'ma crown the queen (queen)",
    "e630e9c74911a0a3b1022317006bd0ae"
  ],
  [
    "Dovremo fare casino e metterci sopra una diga.",
    "094e82e1f88ca183802e1abfc2d1436e"
  ],
  [
    "L'attrice Tuesday dice bravo a questo nome con trattino dopo aver sposato il giornalista e autore Dominick",
    "591dbe59be06fd7b0a1d0e6086eecd70"
  ],
  [
    "«Hanno intenzione di vedere tutto questo fino in fondo e gli operatori energetici lo vedranno e (si sentiranno abbastanza sicuri da fare trading con Enron)». ",
    "7eb09c0375a630ad6e925d6523df8842"
  ],
  [
    "(Voi neri siete stupidi)",
    "5ae5fb19593d587d637cd4fe154fd557"
  ],
  [
    "indagine normativa sulle operazioni fuori bilancio, un taglio di 1,2 miliardi di dollari del capitale azionario e declassamenti dannosi del rating del credito. ",
    "741fdce35b833713c4924fb179982504"
  ],
  [
    "Ora non sto dicendo che è una cercatrice d'oro",
    "4b3b8f4bebd7cd94df2a49a0b7c616af"
  ],
  [
    "Almeno è così con quella mia donna",
    "8f40640a23bf84475a278f99ad985a44"
  ],
  [
    "Dove voglio andare, dove voglio essere",
    "8eb9f53d472c6b731479fb0259b1b367"
  ],
  [
    "Nel maggio 1961 giurò di far atterrare un uomo sulla luna e riportarlo sano e salvo sulla Terra entro la fine del decennio",
    "64d8578a58b5bc96f5085e804c8ca5fb"
  ],
  [
    "Sivapithecus, una volta pensato per essere il nostro antenato, si è rivelato essere l'antenato di questa scimmia di Sumatra",
    "a92432126f1e040f6e89a0da892b1bdd"
  ],
  [
    "Mi metto a uscire con il mio tosaerba",
    "085b532880e870984c1e38250361e28d"
  ],
  [
    "Prova a sostituire i pensieri negativi con quelli positivi.",
    "f7fba46c48c408d4e299e3db5f94a929"
  ],
  [
    "Continua a dire a te stesso: io sono Han Solo.",
    "dd4846c57fe194682d3a8e4268135819"
  ],
  [
    "Se siete in «A&R» per una casa discografica, sapete che sta per questi «e repertorio»",
    "00aadd25de05925213e1db407f135a43"
  ],
  [
    "Bugs & Daffy cercavano costantemente di convincere Elmer quale di queste 2 stagioni di caccia fosse",
    "93811f023d17b9646f83067efd10a681"
  ],
  [
    "Quando le luci si spengono, tutti i peccatori strisciano",
    "1ef50c74215d0c8fd36dfd296ea06e50"
  ],
  [
    "Nel 1952 William Rehnquist si laureò primo nella sua classe a Stanford Law e lei si laureò terza",
    "87aa7d45c56d99ebfd1291653855c59e"
  ],
  [
    "I romantici lo sanno tutti/I camerieri maleducati non possono oscurare/Il bagliore di «City of Light»",
    "cbec6a1e0d273d20796fe7421b568c63"
  ],
  [
    "Non ha mai senso",
    "85a896a2b21f8a6669960417b6b93840"
  ],
  [
    "In vari momenti, i clienti abituali del suo spettacolo di varietà comico includevano Gene Rayburn, Buck Henry e Louis Nye",
    "00b6b742bebc8ee80fbc05e40724aab9"
  ],
  [
    "Vai a fare bungee jumping.",
    "8b195ce899c703ac15b428e2d1bd5209"
  ],
  [
    "Se amano la musica, cantagli una canzone.",
    "83eefc6933315269ac83f5bc0f961ea2"
  ],
  [
    "Ma proprio ora, quando hai chiamato e il mio battito cardiaco è salito alle stelle ",
    "41c189263504a45d4f24bc61c7e4a535"
  ],
  [
    "E il fuoco nei nostri cuori farà esplodere le stelle",
    "bc5c7863fdd8bc3fdbfba88f36b931ed"
  ],
  [
    "Di qualche vecchio libro tascabile.",
    "c6a8f573a1a2d207a83a0940d6f93fa5"
  ],
  [
    "Notte al mo-oh-oh-oh-oh-oh-orning!",
    "1c9262c01424201198a90b1e88f080c5"
  ],
  [
    "Corri, scappa, non lasciare che ti confonda la mente",
    "80ddd736abf63fe099e3d023a2b9c1c7"
  ],
  [
    "Solo per definirmi un uomo",
    "6e24491e91f5b3490bcf9c3c76097f1f"
  ],
  [
    "Sballarsi con gli umani",
    "c420aaaedb0f4a06a950585e0315b776"
  ],
  [
    "Accetta i fatti (forse non stanno capendo lo stadio emotivo o le difficoltà psicologiche in un dato momento).",
    "e9c1815d7ebacd6a480a2e2080d40b49"
  ],
  [
    "Ha detto i cuori di tutto il mondo stasera (Ooohooohooo, yeah)",
    "f937725a11166382f97ef5f2a9ef4da8"
  ],
  [
    "Guarda le persone con cui esce il ragazzo.",
    "a19ac97adef18c3443ba91635c89d8b9"
  ],
  [
    "Qualcuno che mi tenga",
    "4eb7808417b7d7cbaab70f1e4c78b8b6"
  ],
  [
    "Non c'è bisogno che io stia in giro",
    "f1d5bb40a4330ec5fa7f75d92b56edc3"
  ],
  [
    "Questo autore di «Lolita» ricorda la sua infanzia a San Pietroburgo nel suo libro di memorie «Speak, Memory»",
    "0e4a3d9417435ecad5b3c28468a2711c"
  ],
  [
    "Cool e Dre in pista",
    "59f4921b573b83cc04339cfc27ef9742"
  ],
  [
    "Stabilire una battuta può sviluppare un rapporto tra voi due, creando un legame che non si spezzerà facilmente.",
    "d62fed4f60f08a8567124e76a492e1db"
  ],
  [
    "Nel 1850 Wagner pubblicò un attacco all'influenza di questo gruppo etnico nella musica.",
    "81632b687c74e642099ca8e53d29f31b"
  ],
  [
    "Lasciamoli incidere, è quello che siamo,",
    "f406591b024349c9da619cb523efc9a6"
  ],
  [
    "Tieni presente che alcune celebrità potrebbero diffidare di uscire con un fan.",
    "004e298eb7da3e16e4309eab4e582d4d"
  ],
  [
    "Nel 1947 la rivista di famiglia era «The Changing Times», ora è «Personal Finance»",
    "6b022272645e59490c8f16f8c77205cd"
  ],
  [
    "Incoraggia quella persona ad aspettare un anno prima di prendere decisioni importanti che cambiano la vita (questa è una misura di sicurezza raccomandata da molti consulenti del dolore).",
    "1a3c54428f7fbd135abdbef86e334ea0"
  ],
  [
    "Ragazza, ovunque tu sia, ti rivoglio indietro",
    "23ea75691b2c8cbc26d1ea85fd44bb52"
  ],
  [
    "Ma so che non sarai a casa",
    "e7f247c2e50c4c5ec85e9b5cadbb7534"
  ],
  [
    "L'unica fatalità da duello sul fronte di un conto corrente",
    "cb3ab9293736517f4550f063116db799"
  ],
  [
    "«Cruel Summer» di questo gruppo femminile ha riscaldato l'estate del 1984",
    "4ee7c4c5f84e5171cc38cef1b44736ce"
  ],
  [
    "«È un ottimo affare dal punto di vista finanziario, certamente dovrebbe essere un buon affare strategicamente e fornisce un sostegno immediato al bilancio per Enron». ",
    "91b1adefa412c60247d7abb06d49880e"
  ],
  [
    "Gasdotto naturale a causa dell'infusione di denaro da 1,5 miliardi di dollari che fornirà immediatamente alla società. ",
    "ea796c6dc6fe89167b8b9821c63c24a7"
  ],
  [
    "Esamina come affronta le notizie stressanti.",
    "42b67d9ada2ab90446636dc9516092c9"
  ],
  [
    "Dille il tuo nome e se vuoi essere carino e formale, puoi persino stringerle la mano.",
    "c55fcb771022a3c0d6749afef81ff279"
  ],
  [
    "Finalmente ho preso una vacanza, sono contento che tu abbia risposto, non avrei dovuto chiamare un venerdì sera. ",
    "da4d345a745c59a105a124dfea2f9e52"
  ],
  [
    "Il nome latino di questo insetto è mantis religiosa.",
    "7e84d16407f4a9228152f2bfecb8232b"
  ],
  [
    "Il sindaco Yuri Luzhkov ha guidato il recente sforzo per restaurare la cattedrale di questa città, vista qui",
    "2683f99a166f00ceaf0dc251bdde0237"
  ],
  [
    "Ha detto che se n'è andata per sempre",
    "0488f7b515afd06ee82d4b37fd9d61fc"
  ],
  [
    "Restate tranquilli nelle fasi iniziali.",
    "0d3ee86ddae39b22f02a354feaff431b"
  ],
  [
    "(Ogni volta che provo a dirlo, le parole lo complicano solo,)",
    "bb674cf79a4b60892f0fc96c8deace22"
  ],
  [
    "Questo numero a 2 cifre indica che un articolo di giornale è alla fine",
    "c190e89f27af9fdaafedc1acb560d52e"
  ],
  [
    "Il personale di sicurezza sarà disponibile presso il punto di raccolta su ECS 5 per aiutarti a risolvere eventuali problemi.",
    "5eb0a70f03fd0a4503d56213d3d55188"
  ],
  [
    "Hai sentito l'ultimo brusio?",
    "29f24a4d5c2b1ebdb6eabf34d5ead4e0"
  ],
  [
    "Riconosci se gli piaci.",
    "ddac7c51c130f51d89168b584ba3f08f"
  ],
  [
    "Beh, sto vivendo in alto sul maiale di qualcun altro",
    "011201715c883cb1659ec30ad80ccbb7"
  ],
  [
    "E dal giorno in cui mi hai lasciato piccola",
    "b6566dbc1c1ac6b6bdeedee864ca74d8"
  ],
  [
    "Con quel mezzo magro, fumare su quel bel verde di Cali",
    "c343b08f5befa14ada849fb46844922d"
  ],
  [
    "Sono ufficialmente fresco nella mia attrezzatura mentre sto rockin' mo' ice",
    "5afc890fbe379a2f0f452a2ef7a951bc"
  ],
  [
    "Ghea uh, uh è il pazzo Contro... parola",
    "cbd67dc9fb4abe6e795289caf6e3c323"
  ],
  [
    "Se sei preoccupato che il tuo attuale guardaroba sia troppo squallido, vai in un grande magazzino.",
    "37fa46a4b7b83f8fd95da651199c3e5d"
  ],
  [
    "Tu non durerai mai senza qualcuno da tenere",
    "749cc2aa8e7f3cb4aee2208d77e21084"
  ],
  [
    "So che hai lavorato su quel corpo tutta la notte",
    "c1785efaed0ca10adbba1c9cb9c1230b"
  ],
  [
    "Abbiamo alzato la musica ad alto volume in modo che non possano sentire",
    "7b124d837746e5101d25818a9a7afb68"
  ],
  [
    "Ti ho preso...",
    "d2573eccc94e527f9341329b37f00bc1"
  ],
  [
    "Se non hai ottenuto molto, parla delle cose che vuoi fare.",
    "56718a2d7bd9f1339fc6e617f824650a"
  ],
  [
    "Negli anni '50, questo americano, noto per i suoi cellulari, iniziò a dedicare più tempo alle stalle come «Ticket Window».",
    "d5dd7610db127fe51a1d27cb89160588"
  ],
  [
    "Ha introdotto la sua linea DKNY Kids nel 1992",
    "ab329f5ad5b90a788420635e6adf1c96"
  ],
  [
    "Crescere le ali",
    "fb2df85cb4ecc2237a894ec2787c33f9"
  ],
  [
    "Oh sì, ragazzo ",
    "0df8d4370cba37afb4c5ef1e057b68f3"
  ],
  [
    "E circa il tempo in cui si addormenta",
    "72b2ccd027d65aa0873dc1eb2cc39fae"
  ],
  [
    "1 di questi portava una donna del Kansas 60 ft., lasciandola cadere accanto a un disco intitolato «Stormy Weather»",
    "8f8baf1d4ee4c9d003b2ac95aed61d64"
  ],
  [
    "Santa baby, voglio uno yacht e davvero non è una bugia",
    "c728c6e7a6a7c22819d4dcd6ba87e262"
  ],
  [
    "Dato che stai cercando di imitare Ross, devi assicurarti di rovinare tutto e renderlo ancora peggiore.",
    "efd36db7620824d5bf52345ede45ae10"
  ],
  [
    "Non per i soldi, solo per il brivido",
    "de3894596ee6d3e7babab7b39b4eacc3"
  ],
  [
    "Ma avrai gli occhi di tua madre",
    "898fb85b55aa6430d99dfd78bb88b699"
  ],
  [
    "Avevo un Pilot Jones",
    "d01969d184694e00eddfae3fe810c970"
  ],
  [
    "In natura, questa parola può seguire «nero»; nelle domeniche autunnali, può seguire «calcio»",
    "e9ad2c4c277b075d1f0b785a6eb718ee"
  ],
  [
    "La seconda guerra chiamata per questo farmaco iniziò nel 1856, quando la Cina si impadronì di una nave sotto la bandiera britannica.",
    "baa825027c6ab05ba7cfdc6805865d0d"
  ],
  [
    "Ma non devi dire alla mia ragazza che facevo pipì nel letto",
    "b6ecb736fe9aa1645c566b29c0ea419f"
  ],
  [
    "E questo dirà",
    "f3b60a29a628ad1f2cc90088e365b612"
  ],
  [
    "Avere conversazioni franche sulle finanze.",
    "ef92ce9170a7a0dac6bfb519262728e9"
  ],
  [
    "Un tiralatte azionato a pedale è in mostra al Museo dei dispositivi medici discutibili in questa città gemella",
    "3e35762ce0b63c6406d7a255d6e60b37"
  ],
  [
    "Sii onesto con te stesso",
    "854b1dc60c5db53d697b152b0fa8475e"
  ],
  [
    "Così tanti che voglio",
    "e8011e2ba120e9604ea092bb576390a7"
  ],
  [
    "Più tardi capo della giustizia, quest'uomo una volta è rimasto bloccato in una vasca da bagno della Casa Bianca e non è riuscito a uscire",
    "56ca067a171420578137bb0830e1feaf"
  ],
  [
    "Sii sfacciato ma conosci la differenza tra sfacciato e insulto ecc.",
    "8520395f3a8d8eb1640196190c9f676f"
  ],
  [
    "È difficile parlare e sembrare dolce mentre urla al telefono perché non riesce a sentire te o i tuoi amici che parlano troppo forte.",
    "9ffb7448d78775f2cad90542af1e4d6b"
  ],
  [
    "Assicurati di prestare attenzione a come si comporta una ragazza intorno a te prima di provare a toccarti.",
    "d22281cc4459d6389c1602d0f3f51c4c"
  ],
  [
    "Se riduci la tua posizione NG, il rischio diminuirà. ",
    "98267f5e89cdbb08eaeb94f77f7388f9"
  ],
  [
    "Trova qualcosa che ti piace davvero nel tuo partner.",
    "f4e32a8423e0e9054c8cba0abe3d9fdd"
  ],
  [
    "Oltre ai globuli rossi e bianchi, hai queste cellule simili a dischi, note come trombociti, per aiutare la coagulazione del sangue",
    "9f4876a47944f7ce5deb1d7c3ff486b9"
  ],
  [
    "Mi sto sballando",
    "901365190e9553dfed535c0c9b1f0a9f"
  ],
  [
    "Questa dinastia, l'ultima della Cina, ha avuto un problema con i suoi pugili che si alzavano",
    "0abf285bd62ab1521872d317b962da24"
  ],
  [
    "Alcuni cittadini di questa capitale canadese ricevono notizie dal quotidiano Citizen",
    "f8fdb5ce28d040d23e16b73e643dd233"
  ],
  [
    "È stato il secondo seguito di Anne Rice a «Intervista con il vampiro»",
    "3aa2bcc5f553fc87929debf30c31e175"
  ],
  [
    "Amico vorrei esserlo,",
    "c40f305c03c065093d5e86ce8e3bdc9a"
  ],
  [
    "Rimango solo, rimani",
    "915c31731f21940091df2eb087a9a5f6"
  ],
  [
    "L'espressione sbagliata può dare un messaggio opposto a quello che stai cercando di inviare.",
    "04f0f6c1dab54ffc2a66339670bcc235"
  ],
  [
    "E mentre stanno inseguendo gli oscuri, balleremo al crepuscolo",
    "3c9feec7da073177537f3991667c47b7"
  ],
  [
    "Capisco che abbiamo ridotto la varianza ma non abbiamo ricevuto informazioni su come.",
    "224ffc5b4f03ac46f59cf38c6f2a6117"
  ],
  [
    "Tesoro, so che possiamo trovare la strada di casa...",
    "e385ae6bf356d69354eb8c3f4fc35db3"
  ],
  [
    "Menziona le tue battute interne.",
    "bbc62df4d8b2484a4ad95f9deb413690"
  ],
  [
    "Non ho avuto molta fortuna a trovare abbigliamento da yoga.",
    "9f1133b0be8a12403195dd3f412ecd0e"
  ],
  [
    "Il Rijsttafel («Tavola del riso») è una festa che è stata importata da questa ex colonia olandese",
    "8cee8aecdbf9a7fa13b726e909d171cf"
  ],
  [
    "Questa prima moglie è stata legalmente sposata con Enrico VIII più a lungo di chiunque altro: al di sopra di 23 anni",
    "152cb9d929c0ec1a9b5e1914bdcf13c0"
  ],
  [
    "Veronica Bennett, che divenne Ronnie Spector, era la cantante principale di questo gruppo",
    "1023fa5d1b709aab8f903b0bc382fd2f"
  ],
  [
    "Dille che il suo vestito è fantastico, o che ti piace come ha abbinato le sue scarpe al suo vestito.",
    "0774edcdd3ed4f9bb5c98db2d2c2cca4"
  ],
  [
    "Con luci che mi accecano sveglio",
    "d429823824bc6153b13a226fe5a75496"
  ],
  [
    "Sì, è diverso, ma figo.",
    "9f7a2ff54edfa9ec7dc72b1492cd718d"
  ],
  [
    "Parola russa per un membro del potere dominante, specialmente in un paese comunista",
    "984259bcdddca179452f66f1b1b098c7"
  ],
  [
    "Non è necessario essere migliori amici dei suoi amici, ma è utile se riesci a tollerarli abbastanza bene da trascorrere del tempo con loro quando necessario.",
    "8c38da7768552669951b331f3edc8e12"
  ],
  [
    "La pratica alimentare di non mangiare carne o prodotti a base di carne",
    "51a96975e38f8463f25a13ddaf23b407"
  ],
  [
    "Continua a dire che sei un mostro, lo dimostrerai o no?",
    "10e5992809dfec606c1883e238799394"
  ],
  [
    "Sto trovando velocemente questo posto abbandonato da Dio",
    "48a31a9982cbf0a5eb6bc89d0c003552"
  ],
  [
    "Assicurati che la tua cotta capisca che stai scherzando.",
    "bcc62a3904285ffaa5d4679caaa22996"
  ],
  [
    "Quanto mi importava",
    "fa6ffa8fab683a934eefad070c556029"
  ],
  [
    "Può essere un tessuto usato come fodera calda per un cappotto o il mantello di una pecora, rimosso come un'unica unità",
    "1e8630bacb01e1a1c0cad5e2d6c71ae5"
  ],
  [
    "Per sempre lo so",
    "8ee2ffe680169a8499010c6293d8897a"
  ],
  [
    "Sangue che scorre nelle mie vene",
    "2b3640f5ab5f89728ba37df1c2d421fa"
  ],
  [
    "Nel 1909 Elwood Baker inventò questo gioco come variazione di quello che veniva spesso chiamato «rum».",
    "27b87dac14612b29ad95d60bd1005a37"
  ],
  [
    "Mani lente e lente",
    "dbca6a033cf2708855a30df4af81c383"
  ],
  [
    "Ma non ha mai lasciato Harlan vivo ",
    "952931e8d805bd0d9ab07bdd00446a15"
  ],
  [
    "Ha appena preso il trattore un altro giro",
    "b900fd3ef70a29350d5bf27c9f7f77f9"
  ],
  [
    "Sto correndo, sto cercando",
    "a6a89df0fb8d3f1d6110ef34a283ee9e"
  ],
  [
    "Chiedile un appuntamento se non l'hai già fatto.",
    "c4ba3f5099927f0d36e7fdac97bd5e06"
  ],
  [
    "Il contatto visivo duraturo, confortevole (non penetrante) è un segno che vuole conoscerti.",
    "b1bcfa2593adff961d9d14dd48160d9a"
  ],
  [
    "Devo il mio a questo stato",
    "6f954e7fd65750e0632e49c2cad34a33"
  ],
  [
    "Sii aperto a verificare altre opzioni, ma cerca di non passare molto tempo lì se ti senti a disagio o disinteressato a quelle attività.",
    "090c401dae20fc1bbc162fccd245e77a"
  ],
  [
    "Ha un po' di buona presa su di me",
    "573baa0a24653d683cd218054c756815"
  ],
  [
    "``Il nome della società è ora Dynegy», ha detto Watson. ",
    "7c3033a449a6ae1d6f0685437d776618"
  ],
  [
    "È facile convincerci ad accettare comportamenti scorretti da qualcuno che ci piace molto, ma non dovresti lasciarti diventare una vittima.",
    "0f12e842e6f1f45ba5117615f9586695"
  ],
  [
    "Collegamento da Dade County a Houston proprio qui (proprio qui)",
    "2dc2a998a03f40b8358989e887ba43cb"
  ],
  [
    "Anche se volessi",
    "84be76f35daef3f5daf7f8d4fd6c2ee2"
  ],
  [
    "Il tuo parlare sexy mi eccita",
    "88a23541124c858a2b9bb3a13902ce9b"
  ],
  [
    "Se stai cercando di sedurre un uomo, assicurati di vestirti in modo lusinghiero per attirare la sua attenzione.",
    "be7f4942c4cbe5b2f978358fd481b9bb"
  ],
  [
    "O perdere in una discussione",
    "bf2ab944527756a58713f194bdd23b76"
  ],
  [
    "Oh cavolo, stavamo vivendo, seduti lì a ricordare",
    "e8489cfd7c2bf1756583b526806cc8cc"
  ],
  [
    "Vai nei musei e impara a conoscere l'arte.",
    "cea56f82b3752248844c86dba259de21"
  ],
  [
    "Sei qui fuori a volare in alto?",
    "53c92bf9aff24112687ffd6d94471063"
  ],
  [
    "Scommetto che quel DJ sta suonando la tua canzone e tu stai continuando",
    "6afc367665e0f792de30673be8653bd0"
  ],
  [
    "Sulla parte vivente della vita",
    "99556b68111611352a5dfb8012c00633"
  ],
  [
    "Immagino che abbia finito di superarmi",
    "b062d4ea2665cd15440f3b742e612d39"
  ],
  [
    "Un po' brillante attraverso le cuciture",
    "01e0f31a2e1f131e71b98d0ca2e0f086"
  ],
  [
    "Ha appena rubato un bacio, mentre si allontanava",
    "ef9ecf4270d164e536ab78358f273de0"
  ],
  [
    "Se stiamo perdendo la testa",
    "5fb7311eaf76d3ade570b4e97a61e0db"
  ],
  [
    "E fanno quello che possono",
    "871aa82eda007c2ace8193d909b366ad"
  ],
  [
    "Inoltre, non è quello che dici in questa fase, ma come lo dici: con calore, cordialità e interesse.",
    "862f0a6686e4682885bcb1945bee94cf"
  ],
  [
    "Queste caramelle, caramelli ricoperti di cioccolato, dovevano essere perfettamente rotonde; il nome riflette quel fallimento",
    "59f9ae46cd30edb502d1043d81dcd7dc"
  ],
  [
    "È una vecchia vita dura quassù sul carro",
    "128cb56ac17d21ab9d616e6c9cf1657f"
  ],
  [
    "Un po' meno chiacchiere",
    "4704350bc6ebfed214aef33eb212b792"
  ],
  [
    "(Alex: Otterremo questo indizio da Jeff Probst) Nel 1982 Van Halen ha suonato questo pezzo caratteristico di Roy Orbison.",
    "0f0db2f030f1edf8b439a89ff3ea4c9a"
  ],
  [
    "Morgan e Citigroup stavano considerando di pompare altri 500 milioni di dollari di capitale a Enron. ",
    "3ebe4c216ed25ef6d2504089da207e8d"
  ],
  [
    "Sono ben collegato, rispettato per la roba da gangsta",
    "012b50cf4f86eb04507591935ded7617"
  ],
  [
    "Potresti menzionare un compito a casa particolarmente duro o, se è più anziano, la sconfitta o la vittoria di una squadra sportiva (se è interessato a questo).",
    "2234f32c594b6b4e78b975fac5dbb4d1"
  ],
  [
    "Questo eroe navale chiamò la sua nave Bonhomme Richard in onore di Benjamin Franklin.",
    "405a0e85401a62e8de88754954e241f5"
  ],
  [
    "Ora si sta togliendo i capelli, ",
    "5732763d652ae68e4cf154993d464e16"
  ],
  [
    "Ho una ragazza di carta (ruff)",
    "749eead1efd8ace4935e8fb33edc8c18"
  ],
  [
    "Oh, non c'è niente come l'Oklahoma",
    "875ad8c75562cbdf533c9670f5e18c13"
  ],
  [
    "Avevo una ragazza diversa ogni venerdì sera ",
    "a810f3285a22b81003c8f7dd2b5c035c"
  ],
  [
    "(Versetto 2: Beanie Sigel)",
    "08ac498f7ca253960cd44b96a6511b91"
  ],
  [
    "A cosa serviva tutto questo?",
    "b0d3d778f84960e5612040e6c44693d2"
  ],
  [
    "«Mi rendi così emozionato».",
    "5a8ae56519e6bd0f2a7a17d1c4f13faf"
  ],
  [
    "(Oh, sì, sì, sì)",
    "5521593f2597796fd385ecf3ed7a2aa7"
  ],
  [
    "Mmm... savoiardi imbevuti di brandy ed espresso! Un bel «pick me up», come dice il nome di questo dolce italiano",
    "8959299a44f6e5eb1336c90bfc10134b"
  ],
  [
    "Ma devi credere in qualcosa, qualcosa, qualcosa",
    "f6b5c87230e7f3178ffdbc10bf52ca82"
  ],
  [
    "Flirta un po'.",
    "c77f1478329fd8e8022580ea35327cde"
  ],
  [
    "Non pensare troppo a te stesso mentre ti abbracci.",
    "85071ea1663868433187d4fdf7baa00a"
  ],
  [
    "Oh, ma mi rendo sempre conto che quando la guardo negli occhi...",
    "442c5c2af8edc43fd4960445b00a3057"
  ],
  [
    "Se scopri che i tuoi valori sono drasticamente diversi, questo è un buon segno che una relazione futura sarebbe turbata.",
    "cfe844355c73d31cce7d896b779fff79"
  ],
  [
    "Per quanto riguarda le cessioni di attività ENE, queste saranno accelerate nella misura del possibile.",
    "924feeef68e3a3078ae9811a5ce30c8e"
  ],
  [
    "Non piangere per me quando non ci sono",
    "d952d4bf3ba3329540ae479f6c72eee9"
  ],
  [
    "Ancora una volta, un ragazzo interessato è un ragazzo che sta prestando attenzione.",
    "a2d57cd0924555e134ee4fb160114354"
  ],
  [
    "Yo, prima ho preso le strade poi ho preso le classifiche",
    "601b1b990fe3aca60400eb5064424035"
  ],
  [
    "Lasciarla entrare dimostra che la rispetti e ti fidi di lei.",
    "3ef6d0eba53423ea66a7f1254500acbd"
  ],
  [
    "Rispetta i suoi sentimenti fin dall'inizio.",
    "3aadf8b54186d03f1ef42db3c79a1a8c"
  ],
  [
    "È importante dirgli cosa hai in mente e se la sua ricchezza ti ha messo a disagio.",
    "a2f33b4185a5fa8f2fcddabfbdfa0184"
  ],
  [
    "Anne Meara era Kate McShane e questa Kate era Kate Columbo",
    "2713615f702f1f0571ab88a3707af0cc"
  ],
  [
    "Mi hai messo la febbre dentro",
    "38ea86d943cebf7ea5ee333bd75aa08e"
  ],
  [
    "Nel 1971 fu pubblicata una copia del suo manoscritto originale per «The Wasteland», con un'introduzione della sua vedova",
    "bc2780c4595429cdbf82e3e58440645a"
  ],
  [
    "I membri della classe superiore frequentano serate di gala e raccolte fondi.",
    "68ce34db66ba4462efc40a2e5e20fd6e"
  ],
  [
    "Suitor per Enron riceve l'approvazione da Wall St.",
    "e7bd97e81cc0464a07e8cbd7ce4b0329"
  ],
  [
    "Chiedi loro di aiutarti a evitare di mandare SMS, chiamare o ossessionarti per il tuo ex.",
    "35c6ebaae4f42f019721780913cf33a6"
  ],
  [
    "Usa posture corporee sicure per trasmettere fiducia e indurti ad essere fiducioso.",
    "43946323958a370fa59bc55d9c968d3c"
  ],
  [
    "Jean Harlow era famoso per avere questa tonalità argentea di capelli biondi",
    "5c665b3bcdabd6f2561ee6adf42ad3fa"
  ],
  [
    "Rimarrò sempre... (Rimarrò sempre...)",
    "9e13981d9172b416765b1f94b69e1998"
  ],
  [
    "Ho sempre detto quello che non so",
    "0cb91ca6452e8bc9a7ec153d8a2fc060"
  ],
  [
    "E la terrò come una signora, grazie a Dio è tutta mia",
    "8f2bd21dd052946cdb837a4f2b1d22e7"
  ],
  [
    "La pelle morbida e liscia è estremamente attraente.",
    "3b38a17a9a4623acd09f4772af825792"
  ],
  [
    "Questo romanzo di Sinclair Lewis è un atto d'accusa satirico contro la religione fondamentalista",
    "50960152390594e3b04d372e725a8fb0"
  ],
  [
    "Ho visto il sole",
    "312721642dcd0b9674a466c26805ee1d"
  ],
  [
    "Ma non ci sono mai stato",
    "07744a6ba99911947319380ab3e7af1e"
  ],
  [
    "Avrai altri argomenti da discutere.",
    "839437339c36a6f5fa7fc6bba7363f7d"
  ],
  [
    "Il 18 giugno 1952 questa star del cinema diede alla luce la figlia Isabella a Roma",
    "b5d054361597d3cb44ede7720dec315b"
  ],
  [
    "Per i suoi rapporti con quest'uomo, il maggiore John Andre ha inventato codici e usato inchiostri segreti",
    "06582b748aa0806b0abed517cb05ea4b"
  ],
  [
    "Sei ancora sicuro che i miei centri di costo R abbiano superato il budget di $26.000? Di sicuro mi sembrano sottobudget di 23.000 dollari.",
    "c4f920226fd55712cbcdeec7b8605f53"
  ],
  [
    "Non coprire tutto, ma non lasciare che finisca tutto.",
    "f8f09e1719bee52ea88fdb86277f2a5e"
  ],
  [
    "Idrata regolarmente le mani per mantenere la pelle morbida e liscia.",
    "6fe771ce120c25571cde327b49800a64"
  ],
  [
    "Ho sentito che fumi blunt, ti sei abbattuto con aeroplani di carta o no?",
    "708e7315e1ccbda88dff1e1e441c8b53"
  ],
  [
    "Ironia della sorte, gli spot pubblicitari che usano un coniglietto giocattolo per pubblicizzare questo marchio non erano pensati per «andare avanti»",
    "4ef9579e8a352bde772faab74ab725e2"
  ],
  [
    "odio essere un americano merdoso e amo il Canada, ma ",
    "10f875465f6159b8638540dc25ff8028"
  ],
  [
    "Se un ragazzo ti dà qualcosa che non ti piace, cerca comunque di essere gentile.",
    "20685c7b3109d2fd80770ce29b826f69"
  ],
  [
    "L'unica persona che potrai mai essere sei tu ed è fantastico!",
    "fe96527c95df97894bbd3da5322f68ee"
  ],
  [
    "Quando credo che niente duri per sempre",
    "e4bda76b52938b1ddcf48dfe9e326cc1"
  ],
  [
    "Ma lui non ha il mio tipo di amore",
    "7380095d581597515c01efb3d37e53fb"
  ],
  [
    "Quando lo rivedrai (e lo vedrai), reagisci come se fosse il tuo vecchio amico.",
    "e4ae90a9d10aca0819ffcdeaf3f48440"
  ],
  [
    "Perché lo ripeterò finché non morirò",
    "e65e849af461b6c810b72d4d8a3a7960"
  ],
  [
    "Dice: «Non mi lamento mai, non chiedo mai 'Perché? '",
    "4cf48b399c53a982344e8dda4466f77c"
  ],
  [
    "L'unica differenza tra il rapporto lordo/netto e i centri di costo R è un addebito diretto di $196,48 per le spese del computer per un ordine FAR.",
    "074eeae09ee29b299b2cfc201ce481b3"
  ],
  [
    "Non sei pronto per tutto questo",
    "bc950ba0913733cfa3574e863c95c96c"
  ],
  [
    "Di ritorno dalla Terza Crociata, questo re «leone» inglese fu rapito e trattenuto fino al pagamento di un enorme riscatto nel 1194",
    "de98ac487d7d56bcd848ea89211b0667"
  ],
  [
    "Un sacco di spazio in questa nave attraccata a Long Beach che ha aperto le sue prime camere d'albergo nel 1972",
    "816084a3764f63b4de34ad28dd198cab"
  ],
  [
    "Non pensare a domani",
    "bbbd485406eba920be0b31b7759fa7a0"
  ],
  [
    "Il diamante, la sostanza più dura conosciuta, è costituito da atomi cristallizzati di questo elemento",
    "05b063b6e2449f9f61f8acb17497d31b"
  ],
  [
    "Non provarci con le ragazze che sono al lavoro.",
    "d3e6a488446d04b9bdaf4f1b53595769"
  ],
  [
    "Non importa quanto tardi",
    "54cea36abaee52922ecb41bad5d8cd0e"
  ],
  [
    "Ma non esagerare; a questo punto, è ancora solo tuo amico.",
    "ebadcae22ce622ce8a058d3c427cb997"
  ],
  [
    "Puoi chiamarmi «allegro» o puoi chiamarmi «peloso» ma non devi chiamarmi «Babbo Natale»",
    "f477198915cd3efca9486dfed69e6363"
  ],
  [
    "Se scherzi e alleggerisci l\"atmosfera, incoraggerai il tuo appuntamento ad aprirsi e fare lo stesso.",
    "a88ce49862cd8daaebe414718550aa8c"
  ],
  [
    "E mentre la mia macchina si rompe",
    "f6f3d6f3f0134af4efc469d518fb0708"
  ],
  [
    "Caldo dannatamente ho avuto da pulcino",
    "963f21a92cccb12fe746c326eebcdcd4"
  ],
  [
    "Le escursioni sono disponibili da questa più grande isola greca a Santorini, che alcuni chiamano «Lost Atlantis»",
    "df0b6e00c6e850ff32dc6380a0dee069"
  ],
  [
    "Se parli dei suoi servizi al telefono, assicurati di conoscere le parole in codice corrette per i servizi che desideri.",
    "1a011d14fcdfc65f22fa112d1a2cedba"
  ],
  [
    "La radio era accesa ed eravamo tutti lucidi",
    "0ae5e3d9080715e59f22e0cb44bcbf16"
  ],
  [
    "Scarse capacità di ascolto possono segnalare problemi per una relazione a lungo termine.",
    "b16c91a1c36a8378a0b9e4176098bb04"
  ],
  [
    "Cerchi che restano in fuga come uno schiavo in fuga",
    "dbfe1d6c32cd171df6322acc64d81e66"
  ],
  [
    "Ancora sono stabile (Po' Pimpin '), ancora spinnin e hustlin",
    "2f282e14bd824023294e2fcc53338437"
  ],
  [
    "Il suo aspetto ti farà male, la sua camminata ti ucciderà.",
    "eef0fc3427345c17d3c18b1185ab588d"
  ],
  [
    "Vai già lì.",
    "a5a572af15664b2beaf4e59974db8594"
  ],
  [
    "«Statesboro Blues» dà il via all'album dal vivo del 1971 «At Fillmore East» della band di questi fratelli",
    "fd64b72702aca675df04994a05b614bc"
  ],
  [
    "Questi figli gemelli di Marte fondarono la città di Roma",
    "e29d6fa8b47b2c370936b043d61a3589"
  ],
  [
    "Fuori la giornata è sveglia e chiama",
    "b2a4507ee995868d639997a5a7444443"
  ],
  [
    "A lungo termine, questo dovrebbe impedire al tuo cavallo di trottare mentre ti stai ancora sistemando in sella.",
    "106aae0d09b6842a505e1eb9927c0231"
  ],
  [
    "Anche se questo è un bel complimento, se glielo dici troppo presto, potrebbe sentirsi come se stessi diventando troppo forte o non sincero.",
    "71900a042041ba7c55d5a09c3bbff540"
  ],
  [
    "Se te lo chiedessero dicendo: «Mi piacerebbe vederti venerdì sera per conoscerti meglio», potrebbe essere un appuntamento.",
    "612191858e1ea34884e8f195e4d5c1f9"
  ],
  [
    "I complimenti sono un altro ottimo modo per iniziare una conversazione.",
    "c01fa6135ff9a72f9b3f2c3a54efd585"
  ],
  [
    "Sii maturo e rispettoso riguardo alle questioni sessuali, almeno quando sei con le ragazze, e sicuramente attirerai l'attenzione di una ragazza.",
    "e27287f6f3477f29b16196c685ed2065"
  ],
  [
    "Premio Nobel Werner Heisenberg",
    "ca42b524b80ae8a83a980c8d84254420"
  ],
  [
    "anche se mi piace il mio yoga nudo, mi piace mettere qualcosa per savasana (posa del cadavere alla fine), che è probabilmente quello che sta pensando.",
    "1f9545fb5f9322a90d9516e9f5a2965a"
  ],
  [
    "Ad esempio, potresti unirti a un gruppo per il bowling o una serata di giochi.",
    "f304a2f01e7bb3f49378726996772d4d"
  ],
  [
    "Sono così estasiato, mi ha avvolto nel tuo tocco",
    "10077530123f8eb43de20ab90e2cc944"
  ],
  [
    "La palla da 8 in piscina è principalmente di questo colore",
    "a3b8a14060a72f27021deca9ac394ff7"
  ],
  [
    "Non riesci a dire che ti voglio piccola (sì)",
    "df07adf54844dfeb3164f0b0fce0cc65"
  ],
  [
    "Dimmi se ho ragione",
    "753bba309f196cbca8b126a694f3474d"
  ],
  [
    "Quindi non ho a che fare con il padrone di casa perché è un idiota",
    "83d7ae3569b66f37d791f4246c01ea57"
  ],
  [
    "Alla fine del 1943, una nave da guerra degli Stati Uniti che trasportava quest'uomo a un vertice a Teheran mancò di essere distrutta da un fuoco amico",
    "7dfc6ba01bd164ede7f89d081225596b"
  ],
  [
    "Sono il Gap come Banana Republic e Old Navy, e ooh",
    "fe36ce2e91f0cfdcf43d534e15679bfc"
  ],
  [
    "E un giorno presto salirò ",
    "78645016aaec9320618ac89e6c0b3436"
  ],
  [
    "Nel 1939 FDR ha spostato questa vacanza una settimana prima, nel tentativo di soddisfare il settore della vendita al dettaglio.",
    "fe41cadc1ab5fa96ebc47a8a88a3ffcd"
  ],
  [
    "Con il petto sul pavimento nigger,",
    "20ffd7e7b9cdefc712053a10c1a5316d"
  ],
  [
    "L'appendice è vermiforme, cioè a forma di uno di questi",
    "bc87718c0aee33b323d27df877aabebf"
  ],
  [
    "Al buio riesco a sentirlo",
    "2894b4b1b86ef09f97b14031aaeb49cb"
  ],
  [
    "Non capisci cosa mi stai trattenendo, questo mi fa male.",
    "68aa27cd120daef56fdb96306202bf55"
  ],
  [
    "Potrebbero anche condividere alcuni dei tuoi valori personali.",
    "7d1c5c2bef1b79b75ab5db888490c943"
  ],
  [
    "Ricordi se li hai visti con qualcuno;",
    "c9b7edec9200060b0fe52c0534cdf2e6"
  ],
  [
    "Ragazza, sei calda come il fuoco",
    "74973c663d5b08c0ff34102902a3d477"
  ],
  [
    "Tranne un paio di orecchie stanche e diciamo",
    "e02c39f8cb2d5e3da4eb4df89f238114"
  ],
  [
    "Le emissioni dall'eruzione del 1991 del Monte. Pinatubo in questo paese ha raffreddato il pianeta per 2 anni",
    "b0fa07e15a83407323d11c9bfabeee62"
  ],
  [
    "Linda Fiorentino ha perso una nomination all'Oscar per «The Last» perché ha debuttato via cavo",
    "0d53e1edb608f54be9848859f8f1aed4"
  ],
  [
    "Se hai una palestra mista, fai una ruota, una divisione o qualcosa da mostrare un po '.",
    "ddfc71f02faa64013ac41e240f5084c2"
  ],
  [
    "La tua lista potrebbe includere qualità come: laborioso, ottimo cuoco, creativo, attraente, organizzato, bravo a lacrosse, ecc.",
    "bf0992b851756e32954c9790626d1d7b"
  ],
  [
    "Questa specialità di Sonora è in realtà un burrito fritto",
    "6f7dbc80bef42567e1eb34f11cdce9cf"
  ],
  [
    "Lui/Lei ti colpisce, non tirarlo indietro.",
    "34faaf5fce96d91e325ac608bfbf70fc"
  ],
  [
    "E firma il nostro nome dopo il punto",
    "f9fbbfce019c830d9b2c15e2527de8b0"
  ],
  [
    "Ci saranno momenti in cui potresti dover sacrificare i tuoi bisogni per il bene del tuo partner.",
    "c07001878850f66783ca400c25b1f9c7"
  ],
  [
    "B. Accedi al muthafucka holla al cha boy",
    "4a3677a1b09088eb87a7f3b28eaef137"
  ],
  [
    "Le risorse umane e le comunicazioni stanno preparando un approfondito Q&A, che ti invieremo domani e aggiorneremo regolarmente non appena saranno disponibili ulteriori informazioni. ",
    "52cce47c593979f2481dd833df1bf5f8"
  ],
  [
    "Scoprirai anche in quali luoghi prosperare meglio.",
    "404f1f2a72f8aa68548cd58b1bee33b1"
  ],
  [
    "Non avere aspettative irragionevoli.",
    "3b2caccfefc7ca242263053db8384a05"
  ],
  [
    "Hai detto che ho troppe cose per la testa",
    "50d7f5d26df9dd23bed6913e8633ce33"
  ],
  [
    "Significa pistole, sesso, bugie, videocassette",
    "71691b314e968f1649648a55c272f3cb"
  ],
  [
    "Senza di te sono a pochi chilometri di distanza",
    "dd7350617617487b39bb240e2ef5bcd7"
  ],
  [
    "Molte sono persone a cui si fida degli accordi di stretta di mano.",
    "48d877b6f2f19005d88241e515bac2fd"
  ],
  [
    "Tutti, fanculo!",
    "0a2afdd414d719b22745557dc0475f53"
  ],
  [
    "Dollar $ ign, Dollar",
    "06458519aadecb443418a60c26a95527"
  ],
  [
    "L'arma di stato di un vichingo, la decorerebbe fino all'elsa (e poi decorerebbe anche l'elsa)",
    "c381f52fba9ffeac954040bf1c1619a4"
  ],
  [
    "Questo film del 1971 ambientato in un campo di lavoro siberiano è tratto da un romanzo di Aleksandr Solzhenitsyn",
    "86cf7981ba8f122783fcd96dc1c8b286"
  ],
  [
    "Per essere il tuo tutto, yeaheah",
    "32e347cce8ec0466aa77b0fb1161b96c"
  ],
  [
    "Questa «Amica» televisiva femminile ha una laurea in biologia presso il Vassar College, chi lo sapeva?",
    "51b6fed5cb66d2c68e0622ecdd98077b"
  ],
  [
    "Sto lanciando queste bande",
    "afaff697cf4fd69f5384e7118bc4a5d7"
  ],
  [
    "Sì, ci innamoreremmo di nuovo",
    "30dc7ab4b4f2307678508d836a8fad12"
  ],
  [
    "Scopri la differenza tra appuntamenti e corteggiamento",
    "8ca315cccd9d7d2ec0d29ed68691010f"
  ],
  [
    "Sono fuori di qui, amico",
    "4ad4f6671328611249b81a08b334cd2d"
  ],
  [
    "Me lo lecchi dalle labbra come se avessi bisogno di me?",
    "a4784e3da71875b889d7753206ea4100"
  ],
  [
    "Se vuoi più di questo budino scozzese al ribes, toglilo dal tuo e prendilo",
    "0b48f76a6bc68c00c1578ce32fa2e06d"
  ],
  [
    "E non c'è modo che io possa fare la cosa giusta",
    "d440744be102435eb19a2ffe228bf2a7"
  ],
  [
    "Perché ho fatto quello che ho fatto?",
    "3749980f5bff6f78f0016e6a5eedfb81"
  ],
  [
    "Un po' di paradiso mi sta contagiando",
    "48fcf8faedf996a92cd34700b8e99cde"
  ],
  [
    "Di regola ero il tipo che ",
    "59ea2e81307403252c99ee17bb69f543"
  ],
  [
    "L'anno scorso, comprando la mia demo, stavo cercando di brillare",
    "86d2702888c86e46507f5302c28543da"
  ],
  [
    "Alcuni orari e luoghi possibili sono:Alla fine della giornata, mentre cammini verso la fermata dell'autobus.",
    "46fb857da0938fa056be8b0de73508d9"
  ],
  [
    "Ai fini del recupero non sarebbe meglio per NNG rimborsare TW il 100% dei suoi costi?  ",
    "ba45073828b38157ad42a24fad2b630b"
  ],
  [
    "Vecchia scuola, Gucci incornicia come giorno per giorno,",
    "1119f8834b279cfb697ae4ad1675c03e"
  ],
  [
    "Quanto sarebbe difficile dimostrare che queste strutture sono necessarie per mantenere gli attuali livelli operativi degli impianti?",
    "8eeff1f71c2ebc03099e451beafae276"
  ],
  [
    "Il contatto visivo deve essere mantenuto a cuore leggero.",
    "7ce64d5c5fa88639ddc5eada824510c1"
  ],
  [
    "Altezze impossibili",
    "4bdc88619fdd10fb5760ed13b5914459"
  ],
  [
    "Rilassati e sii te stesso!",
    "928e1f2c64dc305d40bd883a73ad2c0a"
  ],
  [
    "Regan & Goneril hanno avuto la tua eredità, ma tu hai sposato il re di Francia; risolvi i problemi di tuo padre!",
    "bb579d71a6f2f66d1ed6e7058024f338"
  ],
  [
    "Ho parlato con mia sorella a Memphis",
    "848f438e6f34672026357447e99b9c9e"
  ],
  [
    "Ha preceduto 38 nella designazione dell'aereo da combattimento Lightning dell'esercito americano della seconda guerra mondiale",
    "c970cb7f79144e502d110ec62123b514"
  ],
  [
    "1 dei 3 minerali sulla scala di Mohs che possono essere graffiati con un centesimo di rame",
    "9c87bb3559a76678f5d344633f69e0b3"
  ],
  [
    "E mi sono innamorato di nuovo per l'ultima volta",
    "084e1fc8f9a9cab57ab2725aeaaf0edb"
  ],
  [
    "Non ascoltare nemmeno le canzoni che registro",
    "26c2929c1d8dc536a997ea6da8190bbc"
  ],
  [
    "Per cominciare, inizia a portare una corda di piombo, ma continua a passeggiare.",
    "43df037b02b176b3660b81d4222239fb"
  ],
  [
    "Inizia una conversazione con una semplice domanda.",
    "f49c3d718e9da6330198561cf8f8d949"
  ],
  [
    "So che hai un uomo ma una ragazza sta scivolando (ragazza sta scivolando, no)",
    "be53af6b422dd9dc8e2cb3c283afb2a3"
  ],
  [
    "Nel 2001 si è fusa con Time Warner",
    "7bd3b251ef77f38684263f21517ce3ae"
  ],
  [
    "Sono stato giù",
    "756cdad605202b862760d4f61fb13d40"
  ],
  [
    "E lasciato nelle mani del medico legale",
    "67170f01fb4b86d8ebdccd565339c3aa"
  ],
  [
    "Prova a dare una risposta definitiva sì o no.",
    "34eab02d194e37a8b59f3185374c14ac"
  ],
  [
    "Perché è più di quello che fa questo povero ragazzo",
    "e34a2828b70cf0734ddd2a5b6142b998"
  ],
  [
    "Avvicinati a lei da solo.",
    "baefa05835f074e94cc77f0148c22d3e"
  ],
  [
    "Termina una data dopo una o due ore, per quanto stia andando bene.",
    "00f150943a21e4722fb0b9ad1934f5dc"
  ],
  [
    "Due facce delle storie in nostra difesa",
    "432216f8340677c764eb33fba2d0d7d9"
  ],
  [
    "E così vado dove cresce l'erba verde",
    "a62d895cd8b94a97c50e1e4eaef220b8"
  ],
  [
    "È religioso con gli strass",
    "21771f74ab94c8258bdd9653e8996d3f"
  ],
  [
    "Ho lasciato passare tutto ieri sera.",
    "d15289908d75290927b9896d59169ae8"
  ],
  [
    "Una parte del pensiero sessista è che le ragazze dovrebbero fingere di essere meno intelligenti dei ragazzi, per paura di evirarli.",
    "6b73a2d36242febc3952196ab24fbdf3"
  ],
  [
    "John Olson, analista di Sanders Morris Harris a Houston, ha previsto che i trader avrebbero impiegato del tempo per digerire l'accordo di fusione. ",
    "4a36da2758fe98805bdfca1138bde7f2"
  ],
  [
    "Nella hall del Roosevelt Hotel di Hollywood c'è uno specchio che si dice sia perseguitato da questa bionda morta nel 1962",
    "d245799c784b9d8bfcdc84aa0de2b9a4"
  ],
  [
    "Ho un buon camion che mi fa scendere l'autostrada",
    "f7986f613b4ff7c99721d412ab5fd05e"
  ],
  [
    "(Ultralife con me)",
    "874685669cb6eb0f7fb92fe613fd16ca"
  ],
  [
    "Potrei sbagliarmi, ma so di aver ragione...",
    "79340af6c66523ff96179a3eb0409de8"
  ],
  [
    "Metti un po' di rossetto il tuo mascara",
    "78201795506a90d431bc30828033e271"
  ],
  [
    "Una fotografia ricavata da un singolo fotogramma di pellicola",
    "42c26cb119c3b675ae26b0a02580d318"
  ],
  [
    "Un account le ha fatto aprire un barattolo, non una scatola, ma lo chiude ancora prima che la speranza sfugga",
    "e57f3d3d6ae828130dee53774963a29b"
  ],
  [
    "Lui «è andato in città, cavalcando un pony»",
    "04e7aebacf470d9ca006db586ce4f92f"
  ],
  [
    "Ha portato mia madre a vedere un film e per una volta sono andato",
    "54b9d07022856b3fd2f33147ef258e82"
  ],
  [
    "Doppiato da John Cleese, il re Harold della fama di «Shrek» era originariamente una di queste piccole creature",
    "090b87e7cc49d31de3e7582e25fc9973"
  ],
  [
    "(Niente di sbagliato, non c'è niente di sbagliato)",
    "6408db651cead410003952c879dba908"
  ],
  [
    "A partire da lunedì 11 febbraio, l'accesso al 5° e al 6° piano dell'Enron Center South richiederà queste nuove carte. ",
    "8c143e2b614c17f2601559eee1cc19ad"
  ],
  [
    "Il suo primo maritino fu Billy Smith; era una ballerina in topless quando conobbe il n. 2, il petroliere J. Howard Marshall, 60+ anni più anziano di lei",
    "dc652c77d07d1f3cfe0e18810eab4005"
  ],
  [
    "Oh, avrei dovuto essere un cowboy",
    "7129261a9dba686bd046221775294101"
  ],
  [
    "All'attrazione principale",
    "aa9321687884b4c80e6640ca1deccd02"
  ],
  [
    "Potrebbe non essere una conversazione facile.",
    "8d9619e27b5f57295e3aad98c3536853"
  ],
  [
    "Quando avevo 10 anni",
    "ae34d17005188cec2c50a13169d4c7f1"
  ],
  [
    "San Leone I, San Gregorio I e San Nicola I sono stati gli unici papi a condividere questo epiteto",
    "f48322120e0a43211ee38edec1d4b0e8"
  ],
  [
    "Altrimenti, inizierai una potenziale relazione con la falsità.",
    "184a5579ee5a009dd0f39b145af306c4"
  ],
  [
    "Yo io vengo dal basso, sai, intorno alla strada",
    "ad2dc4a7c5bb050c68c44b1d9d2d6a96"
  ],
  [
    "Se eseguiranno l'emendamento che incorpora l'ampliamento delle strutture del 4/1/98, la loro partecipazione di proprietà sarà del 17,4%.",
    "1336b9c97985fe3419cb5f45b2b12814"
  ],
  [
    "Prima del Congresso nel 1951, annunciò: «Ora chiudo la mia carriera militare...» yada yada yada",
    "1d25d4120c7daedc0f95b572f8b1a1ad"
  ],
  [
    "Ha sbalordito Parigi con la sua abbagliante interpretazione nel Ballet Russes «La Sylphide» nel 1909",
    "d09ecc32a1c8b7bf22f630dca726d073"
  ],
  [
    "Ooooh, la-la, baby",
    "22c03f2e57172644998b61ff8c43f046"
  ],
  [
    "Quando ti ho perso",
    "dcd2c3b5fe9f5634ed4a1ba1745e5267"
  ],
  [
    "Oh mio Dio, sei fantastico (sì)",
    "d8bb4166a09516ba44ac728940c0c518"
  ],
  [
    "Sì, ho fatto un casino",
    "ee2de30305d665cfa5e28d94136962ed"
  ],
  [
    "Non voglio sentirlo",
    "7dc167bca89950297818b003be11f3d0"
  ],
  [
    "Sii gentile e lasciala desiderare di più.",
    "c7879d03f70daa9480229fd1a6146612"
  ],
  [
    "Dimostrare che il pigging aggiungerà capacità di trasmissione incrementale. ",
    "ee198841e3065dc760fbb4ca21bc6bb0"
  ],
  [
    "È l'unico libro «blu» pubblicato dal Dr. Seuss",
    "c398bf7a1361ba397fb0a83e0c22a07d"
  ],
  [
    "Sì, dammi una folla che sia rumorosa e rumorosa,",
    "eab1872f499baf5b235452286dbb6fbd"
  ],
  [
    "Suono ancora il piano bar, guido ancora la stessa vecchia macchina",
    "ee9b8564103e03bdf45c2dc35bd15ffc"
  ],
  [
    "Ma da quando mi hai lasciato",
    "e8f0ba9e13f8ba674719a20962a14efe"
  ],
  [
    "Aspettando questo momento per un po'",
    "08f867c2d039c08acbccc5c53d889a2b"
  ],
  [
    "Porta pezzi di paradiso ogni giorno nella mia vita",
    "37e40de50b8bfecffc058c6a94e61207"
  ],
  [
    "Ragazza immaginaria che dice: «È il tea-party più stupido che abbia mai visto in vita mia!»",
    "a0cfda127c4f805682c144079b1c37a6"
  ],
  [
    "Sappiamo di loro hos e",
    "72a81cb2369c462cd087a1c4755bae51"
  ],
  [
    "Non mi credi puoi chiedere a JD (sì amico puoi chiedermi)",
    "30c3b948e3373c5885b8f006931276eb"
  ],
  [
    "Sono venuto con i miei cani, non abbiamo subito perdite",
    "c6c53b909018bbde83d829212c330069"
  ],
  [
    "E per venerdì sera, sapevo che sarei stata bene",
    "b3284e77827b2fc81f261d39b1895c4f"
  ],
  [
    "Vedi, l'ho incontrato più tardi, credo fosse il 1991.",
    "9bb3a9dbaf110de8fce3664c46f7367e"
  ],
  [
    "Devono vedere il loro fischio",
    "c1156784e00550e7ae7ab0ac6301a074"
  ],
  [
    "Al National Museum of Crime & Punishment di DC puoi vedere lo studio in cui John Walsh ospita questo spettacolo di lunga data",
    "2a16b7ccbf32ac02e852b468203cf7ed"
  ],
  [
    "Foto: A Houston, l'edificio della sede centrale di Dynegy Inc., la società commerciale di energia e marketing, che è in un'acquisizione di Enron da 9 miliardi di dollari. ",
    "a7be9b6fea20ae5e89bd0467848bb11c"
  ],
  [
    "È sempre appartenuta a qualcun altro",
    "ccff480e86863bd139b8476a94eecbec"
  ],
  [
    "Dimostragli che sei a tuo agio con chi sei e capace di prenderti cura di te stesso.",
    "2e3f173db246c63378c5d508534d0e0c"
  ],
  [
    "Acquistata da Papa Leone XIII nel 1890, negli anni '30 era l'unica carta italiana libera dal controllo fascista",
    "33476474748c368c453e2f06e2297e77"
  ],
  [
    "Che tirano fuori le pieghe nigger,",
    "48d5265fc5734a3ccfa29a631b8b6dd1"
  ],
  [
    "Ma cara, resta con me",
    "7c25a82eaa80597328fe489af4140c88"
  ],
  [
    "Per favore non chiamarmi",
    "8f89ae2cd361ebab6e9a34ab613e0ffe"
  ],
  [
    "In tutto il mondo sei tu",
    "93aff9b20ef56ad616433f02318ce073"
  ],
  [
    "Venerdì 13 ottobre 1944: i patrioti greci riprendono Atene da questo gruppo dopo 3 anni e mezzo di occupazione",
    "da85750a8d2a435cfb0e6504ee8588a3"
  ],
  [
    "Portami a casa, portami a casa",
    "4fb0b4223d5bbcae70294be96fdd7423"
  ],
  [
    "Dio ne ha tirato uno veloce",
    "0f7895c9b6a9a1b8f9768e5b807ccf2b"
  ],
  [
    "In «Jay e Silent Bob Strike Back», Ben Affleck & Matt Damon sono in un sequel di questo, sottotitolato «Hunting Season»",
    "3e0de8b38797034e26be75297a7d0df9"
  ],
  [
    "Offri la tua azienda: Trova un'idea creativa per una data o una su misura per un interesse condiviso tra di voi.",
    "f95161c7bab0343a4088c9ae2ff09c86"
  ],
  [
    "Non puoi farmi cadere dai piedi quando sono già in ginocchio",
    "4a27c939edbae44ac1350acbad7ceac6"
  ],
  [
    "Quando questo gruppo è salito al potere in Cina, hanno chiesto che tutta la letteratura raffigurasse eroi della classe operaia",
    "a3972d2d58bd81343479b330b308296b"
  ],
  [
    "Il restyling del 1998 di questo prodotto includeva la chiusura della bocca, il cambio del naso e la riduzione del busto",
    "56dfdb68d045f1b4eb15be2aa82b79e4"
  ],
  [
    "Come un'anatra, questo monotreme ha i piedi palmati e anche il muso sembra quello di un'anatra",
    "16fec2d6d20701b730171e316802dcd7"
  ],
  [
    "Sostituiscilo",
    "8a59bd4b39b3d70d4ed7800de28dfe9b"
  ],
  [
    "Le ragazze amano i ragazzi che hanno un buon senso dell'umorismo e possono sorridere facilmente.",
    "6fada2063805028f7b628733d422ff4d"
  ],
  [
    "Poliziotto corrotto, poliziotto morto, quanta droga puoi spingermi?",
    "7ec22d8febd8242cea298a90469226fa"
  ],
  [
    "Riguardo a te - ragazzo, sei nella mia mente...",
    "cb3cf2e0284ab4bb1a63cdab0dd345f1"
  ],
  [
    "visitare un museo",
    "a52be0b2b857219131e995b3be9213e4"
  ],
  [
    "Guardala come vuole essere vista.",
    "a22783eba05e0da63b13e8b450cdd277"
  ],
  [
    "Blocca la persona sul tuo telefono Android.",
    "03aad1da56431ca5c6cbc6dacadc1573"
  ],
  [
    "Una donna ama una bella cena così come una giornata trascorsa insieme, soddisfacendo le sue preferenze.",
    "63cf26b240321428dccdb976b7c5f217"
  ],
  [
    "Se ti senti a disagio nel mantenere in corso più relazioni, non essere un giocatore.",
    "eb6f5fba5fe6587c6030d5fb4b82f768"
  ],
  [
    "Mantieni le tue interazioni brevi e dolci.",
    "9895540ecbd23439a8a2b509a3a077f9"
  ],
  [
    "Hai capito la deriva...",
    "f9cc1aaeb28d62dce9fc46bf05f2f9dd"
  ],
  [
    "Goditi le sue stranezze e le sue qualità uniche, e cerca di non giudicare.",
    "ab067dd7fdbe64d2bf8f03d983b42249"
  ],
  [
    "Richiama l'attenzione sui tuoi punti di forza invece di sottolineare le tue debolezze.",
    "bb973009b9076d7fd698ecf7dc0d6dcb"
  ],
  [
    "Fai qualcosa di speciale per te stesso come comprarti degli attrezzi da pesca o trascorrere una giornata alla spa.",
    "50318526e0c8e2ef930c44dc24b65654"
  ],
  [
    "In questo modo, dimostri a una ragazza che ci tieni a lei.",
    "4f939db44be0bfc29d1bf9694dcafddb"
  ],
  [
    "Se ti completa, non deviarlo o ignorarlo.",
    "e7b09d1efcf258500ad48b5e77955960"
  ],
  [
    "Agisci nervoso: Arrossisce molto quando le sei vicino o ha numerosi sorrisi che svaniscono rapidamente.",
    "f0db3c99db5dc94bc8484bac1f60d3c2"
  ],
  [
    "Ricorda la regola CUFF",
    "e01d9cae54e1f19b830f314400add167"
  ],
  [
    "Condividi un totale di cinque articoli.",
    "afa329623d9f4cbb48ee5d3a5efed2dc"
  ],
  [
    "Prendi nota di dove si trova in relazione a te.",
    "d3600073150cf1b15c9ba5f5aee20d34"
  ],
  [
    "Suggerisci un'attività che non penserebbe ti piaccia.",
    "cf39a8f174cb3d99a6c6038296ee796a"
  ],
  [
    "Non cercare di seguirla finché non avrà finito con la sua chiamata, o la prossima chiamata che farà potrebbe essere alla polizia.",
    "447e1c013a0710017c4088703e5b8e7e"
  ],
  [
    "Mescola tutto!",
    "8e9dca752fd3a0d4b4e266a996728ad4"
  ],
  [
    "Prenditi il tempo per fargli credere che pensi che sia fantastico.",
    "c8825538bf24b16550592215393b6b6b"
  ],
  [
    "Fai un respiro profondo, alza la testa, rimetti le spalle indietro e sorridi.",
    "cff757ee42586db1d3a952f5b76c89f9"
  ],
  [
    "«Trascorri le serate con il tuo gatto o ci sono altre cose che ti piace fare per divertirti?»",
    "9f6f20ad4e44ea81b0bedb321cfad9fd"
  ],
  [
    "E a proposito della famiglia, passiamo a una questione nella mente di ogni genitore americano stasera: l'istruzione.",
    "8aee12fe9ccc22cd9a3378f9ca12ea0e"
  ],
  [
    "È ora — questa è forse la cosa più radicale che ho detto in sette anni in questo ufficio — è tempo che Washington mostri un po' di umiltà.",
    "b338cfc7f57494f778eccada5f2265e8"
  ],
  [
    "Ecco allora le nostre priorità interne; tuttavia, se il Congresso e l'amministrazione lavoreranno insieme, ci attendono ancora maggiori opportunità per espandere un'economia mondiale in crescita; continuare a ridurre la minaccia delle armi nucleari e ampliare le frontiere della libertà e della crescita delle istituzioni democratiche.",
    "1a64f7fb35e5f377bcbbca1c437da3cc"
  ],
  [
    "Ora, rivedi questo pacchetto multimiliardario che non sarà inferiore al nostro accordo di bilancio bipartisan.",
    "71b76ece5a981acfe5d5f46c05b0b7d9"
  ],
  [
    "Ho indossato la mia camicia di seta color burro",
    "48bbded701db7215f89580dff2164d22"
  ],
  [
    "Come vorrei",
    "2e8721f442ff7f993ddc537a7f66324e"
  ],
  [
    "Tutti gli scontri con le armi",
    "e2f8a1fc0d8f3afefb9d2494f6a88eb5"
  ],
  [
    "Sento che sta arrivando un corteggiamento, perché",
    "869f4a21870bc5705126101874dbf643"
  ],
  [
    "Abbiamo fatto il nostro amore con pile di carte",
    "fbb3e71cb038539a72a4d4ca62b81fdc"
  ],
  [
    "Ho capovolto il baule addosso",
    "b6bc342768db8c92c1d36a5aa3349eee"
  ],
  [
    "Sono solo un idiota",
    "e1f0254b0ca3681a8956502bf8fdf624"
  ],
  [
    "Non sembra avere importanza, non sembra avere importanza",
    "c7030d181fe97eaeb711831a325a8c8c"
  ],
  [
    "(Versetto 2: Rihanna)",
    "6c734a8ba60dc1d191c8a28d2300f520"
  ],
  [
    "(Chris andiamo amico...)",
    "528f342d836731d0cc75c429931049f3"
  ],
  [
    "Sono un bambino, quindi è difficile per me tenere soldi, baby",
    "fd78599860ebbb402daf13cc6ee856af"
  ],
  [
    "Dimmi cosa devi abbattere i muri",
    "719f56ffaf355c4b4687f60edbf5cbeb"
  ],
  [
    "Almeno sai chi sei?",
    "9b2b633b6d11f98361253c4ae9a2f1d0"
  ],
  [
    "Ha detto FUCK FENDI, ma penso che stesse giocando",
    "22b2fdee353d7bcadf8186947387f537"
  ],
  [
    "Quindi, umm, non vedo l'ora. Ciao! («STAGIONE DELLE VACANZE!!»).",
    "e043ed6873c47afee1e6da0c17b9d185"
  ],
  [
    "Ti sorrideranno in faccia",
    "788a689d6d8e7ad24227fc397bcdc2af"
  ],
  [
    "Svegliami",
    "3838fe49c668aef77552ab12156c677d"
  ]
]