[
  [
    "Alla fine erano a breve distanza; e il Fuoco, chinandosi dall'aria, si schiantò con le sue corna ardenti e i suoi piedi fiammeggianti schiaffeggiò il corpo della Remora.",
    "d60e65c12b3c1875d475180995942a62"
  ],
  [
    "Non assumi un assistente perché è carino, lo assumi perché è qualificato.",
    "075b2006e11f5b2cd4dba189b93db4c0"
  ],
  [
    "I 35 migliori ristoranti per la cena di Capodanno a Toronto",
    "07093173c2ce211a9ef8f5d824d7f348"
  ],
  [
    "Il nostro capodanno va bene/Perché ha scritto «Auld Lang Syne» /La sua penna era calda, uomo/È il poeta nazionale della Scozia",
    "d16cd1cf2790043712b8ed24031336f9"
  ],
  [
    "La prima regola per chi ha una cattiva memoria: 1)",
    "91c61130a4e2d783d47288b2e16526c8"
  ],
  [
    "Sto andando in cucina a prendere un bicchiere d'acqua.",
    "1388ea85b396dc08512188eb081ae2c9"
  ],
  [
    "Hai perso le note C, cablato tutto il giorno",
    "6ab348a75eef28ae883c4265f8d531a6"
  ],
  [
    "La tribuna è ignorata.",
    "273a9f68caaffde87fc63f7d5e6f3afb"
  ],
  [
    "Sono lieto di vedere tutti e 5 i personaggi evolversi davvero ora, poiché abbiamo approfondito il passato di Barney e Robin.",
    "75d453f9773728a24efff71d57e72df1"
  ],
  [
    "Sarò mtg per CG alle 17.30 questo giovedì.",
    "e090f2d91260d86003dbef6eddb80b1f"
  ],
  [
    "La differenza è questa: riteniamo che tali risparmi debbano essere utilizzati per migliorare l'assistenza sanitaria per gli anziani.",
    "0922114c69b042f7d9f783fd966f4bdf"
  ],
  [
    "Evita i carboidrati semplici e abbraccia i carboidrati complessi.",
    "43e7ae204f7a8eb5b1ef5cd0f16be8f7"
  ],
  [
    "Ha ricevuto il suo LL.B. nel 1956.",
    "b0a59f0f44fb80588e174e9cf53f652e"
  ],
  [
    "Tutto ha tanto sapore.",
    "d1f9d0c3a280c2003ff225704fa17930"
  ],
  [
    "Ci siamo quindi affidati a noi stessi in balia delle onde; e in circa mezz'ora la barca fu sconvolta da una tempesta improvvisa.",
    "47b1b4cce9315df5d263a908dd7d085b"
  ],
  [
    "Ok, ma questa è l'ultima volta.",
    "7b2e5c9533bd846b2313adc7464f51dc"
  ],
  [
    "Canada 3000 inizierà il volo Mumbai-Montreal",
    "181014abbdd295a44b773e35742050ee"
  ],
  [
    "Non dovrebbe sorprenderti che la nasologia sia lo studio di questa parte del corpo",
    "76ca4db4ff59cb0d1e7f6ee47470e2ba"
  ],
  [
    "Ho appena colpito 180 scendendo sulla M6 e la gente mi ha detto che le freccette delle auto erano una cattiva idea..",
    "fb12ecb7a03adb7dad359de1739b9b40"
  ],
  [
    "Purtroppo, però, richiede una compagnia di otto persone e...»",
    "af15973d1fab7576d672e3591bcef399"
  ],
  [
    "Ha detto che vorrei poterlo accettare, per la verità",
    "19be6ad3f3a7e9ca98c8c3f47ea4af36"
  ],
  [
    "Doug ci ha fornito le informazioni specifiche necessarie sul mercato.",
    "616a3fba4cc2e9cc75080a9eeb85295c"
  ],
  [
    "Ho dovuto guidare fino al suo appartamento perché non voleva dirmi cosa stavamo facendo o dove stavamo andando.",
    "1b9193f9ba8f3d1caec3c2391defc0f6"
  ],
  [
    "Ryan dice che ha bisogno di parlare con te, sei online?",
    "f85cf2a8cb0244080855868d352f8b50"
  ],
  [
    "Questa commissione dovrebbe includere membri del Congresso di entrambe le parti e offrire risposte bipartisan.",
    "193eb57392ec74f1f04513d5660d1b7e"
  ],
  [
    "I tuoi poteri sono tornati e puoi finalmente iniziare a fare danni a Jet Black.",
    "bc15a84332b5fc85ea6073463b2c6150"
  ],
  [
    "È di proprietà di Toronto Star Newspapers Ltd., una divisione di Star Media Group, una filiale di Torstar Corporation.",
    "9051711d8e10a0d5b0a0d70c7d2f596c"
  ],
  [
    "Cosa vuoi di più?!",
    "5fd3f53b11f72396b0b1c85822b94b0a"
  ],
  [
    "Quattro dei suoi cortigiani, coloro che lo avevano incoraggiato nelle sue azioni malvagie, avevano cercato di impadronirsi del regno e dividerlo tra loro, ma il popolo, che sapeva che erano stati i loro cattivi consigli che avevano così cambiato il Principe, aveva tagliato loro la testa, e aveva offerto la corona a Suliman, che il principe aveva lasciato in prigione .",
    "c2b03ae75a860eb4fa49cf2cb46d908d"
  ],
  [
    "Sai, potrei conoscere qualcuno.",
    "0c913a2e630febbaf4f9476184eec172"
  ],
  [
    "10 sotto il radar ristoranti di sushi AYCE in Germania",
    "84ba83906766658e992786ba29b48681"
  ],
  [
    "«Ransom» l'ha riunita con il suo co-protagonista in «Lethal Weapon 3\" Mel Gibson",
    "640382a927c1de96097395da4ff25f31"
  ],
  [
    "Perché lo chef francese ha smesso di lavorare nel ristorante infestato?",
    "f5421c4f8eceefdadb1da28c40a65177"
  ],
  [
    "tacchino, budino di prugne e birra, che voi felici andrete a",
    "eb2a6cc90d7b462f96008b6d6e56f989"
  ],
  [
    "Dovremo indagare su questo.",
    "eff19798da57d137719ea32d0b98505c"
  ],
  [
    "Jim",
    "d54b3c8fcd5ba07e47b400e69a287966"
  ],
  [
    "Stavo facendo una strana roba flessibile ad alta guardia con questo wrestler più grosso che stava facendo pressione, e ho visto che potevo avvolgergli il piede intorno alla gola e... porca miseria che ha picchiettato.",
    "363442facad6ad615e20d58edf530ec0"
  ],
  [
    "Nikon da 3,2 megapixel è 699.",
    "6e48e237ec5ac3df3269739d0fae4dfd"
  ],
  [
    "Purtroppo, queste scuole stanno scomparendo a un ritmo allarmante in molti dei centri urbani americani.",
    "3031eab952ee03db88b4aaed42ed88f4"
  ],
  [
    "Taglia un quadrato all'esterno di quello che hai e aprilo!",
    "863b8dc4bc78bd0c93cffbad98f5f368"
  ],
  [
    "con una particolare concentrazione a Londra e nel sud-est.",
    "213fcc5535493ba7af3a79b2a6e7337c"
  ],
  [
    "Cinese americanizzato super economico e veloce.",
    "8d415858e860474f79b32ae76a23a80b"
  ],
  [
    "Era obbligato a continuare la sua spedizione per tutta l'estate, e non appena se ne andò, la regina madre mandò la nuora in una casa di campagna tra i boschi, perché potesse con più facilità soddisfare il suo orribile desiderio.",
    "bdc5eccae2181d505c12c6d71735af41"
  ],
  [
    "Ascolta, Mike, se tu fossi svedese e dicessi la parola «lorkins» quali fiori sarebbero?",
    "f552b1f752bf2e5bb7bc1e170111d567"
  ],
  [
    "Follia dei fiori di ciliegio High Park",
    "66a675fa452b15ad8345b7af4084030a"
  ],
  [
    "Trucco economico: «I.W.Y.T.W.M.»",
    "27b5d70fb06831838c9a034532c0c27b"
  ],
  [
    "Cosa c'è di peggio che trovare un verme nella tua mela?",
    "8d9d60864d7112a519f275b655faf41e"
  ],
  [
    "Pregate di averlo subito, e io",
    "7522d126e5bacbe4e9011ed3ac322112"
  ],
  [
    "Uno per tutti, ci saremo",
    "ed7d7f2847f7a5f652851ce2dfd3bfb5"
  ],
  [
    "Perché non riesci a rivalutare la tua vita una volta uscito di prigione e dire, guarda, torno a scuola, magari mi iscrivo a un programma commerciale e mi metto bene la vita, non voglio mai tornare in quel posto infernale.",
    "1eeef6179d9ba157222ac3dcc2a8206e"
  ],
  [
    "OHH NON HO VISTO IL TUO ULTIMO SMS.",
    "20f984ebbf0dd39c6919862be9b81933"
  ],
  [
    "Alcune di queste risorse verranno dal governo, alcune ma non tutte.",
    "0e41097c0ad34074fbe43013d4674aaf"
  ],
  [
    "Vai a prendere un pezzo di frutta o verdura.",
    "e66e70900889a26d00595f74695351ea"
  ],
  [
    "Harry Cummings McPherson Junior (22 agosto 1929 — 16 febbraio 2012) è stato consigliere e consigliere speciale del presidente degli Stati Uniti Lyndon B. Johnson dal 1965 al 1969 ed è stato il principale autore di discorsi di Johnson dal 1966 al 1969.",
    "8ff4dedd71df3ab743856bc76d9513e6"
  ],
  [
    "Ho avuto un evento in una delle sale qui ed è andata molto bene.",
    "195210e06421876dea57d7402952a532"
  ],
  [
    "Questa era la lampada magica, che Aladino aveva lasciato lì, perché non poteva portarla fuori a caccia con lui.",
    "94a685681aaef5a0cd27e5ec53c89564"
  ],
  [
    "Sei stato il mio primo bacio con Rachel?",
    "d0fa9ed40f7f7099830e25fbc80899ab"
  ],
  [
    "La polizia olandese lancia un avvertimento ai giocatori di Pokemon Go",
    "bcb7f0ca88ae82e259ff755dd6099c4d"
  ],
  [
    "Il posizionamento di una fede nuziale deriva da una presunta connessione tra l'anulare e questo",
    "b466833ea7e219138a8d11c108dba244"
  ],
  [
    "Si potrebbe dire che le isole sono piene di buchi di cenere.",
    "b5043784f073b94ffee8a63ddf8648ce"
  ],
  [
    "Sembrava che metà del palco stesse solo urlando di estasi congiunta.",
    "c214aadae7de94f019a046c76cd3ed42"
  ],
  [
    "La mamma che dovrebbe essere a casa non c'è più",
    "b09ab89ab0100483603370a4250cf59d"
  ],
  [
    "Lora",
    "ebab3a275af46ac0b557b9a0b631ccbf"
  ],
  [
    "Quindi fornisco indicazioni dettagliate (ci sono tre turni coinvolti) e lui dice che manderanno una torta fresca.",
    "d83a950d27dafde8967e70238fde7bbd"
  ],
  [
    "Come faccio a sapere che non lo faranno al primo posto.",
    "cc302d959ef49fb2fd85c09db4cf38fa"
  ],
  [
    "Oggi, la previdenza sociale è forte.",
    "b2a02cd34b78c542c5eb98c3b3b78fc6"
  ],
  [
    "Rilassati il più possibile la sera e la mattina prima del raduno.",
    "f2fb5c98f6eea5cc6b8dd42af058f4df"
  ],
  [
    "Inoltre, la maggior parte dei tornado si verifica nel tardo pomeriggio, quando il sole splendente può penetrare anche nelle nuvole più spesse.",
    "943a1b36ccdabbb1557e8e88bf482aa1"
  ],
  [
    "Forse mi stavo solo godendo troppo i pancake per rendermene conto.",
    "1327b504ea5bcb0d9525dd6e19d5c3ab"
  ],
  [
    "Bene, glielo dirò, ha detto Jaqueline.",
    "fb62255017547eff9d02e06b1da6d240"
  ],
  [
    "Mi dispiace dover annullare stasera baby...",
    "506fbe39439fe83483e5ff81c0f59788"
  ],
  [
    "I 10 migliori eventi a Barrie per aprile 2016",
    "6bffb7255417f2044a7767469ec260ac"
  ],
  [
    "I famosi vini della Mosella provengono da questo paese",
    "0ca03c236d2c4279aaea824e42642e66"
  ],
  [
    "Come si chiama un uomo sordo senza arti?",
    "6f5af8eced353d5dfca112ac146fa3a0"
  ],
  [
    "Maggiorana e Basilico selvatico, la Primula e il Flower-de-Luce, il Narciso",
    "fc5dd50665c462fb059e8954df40a69c"
  ],
  [
    "Voglio fermarmi e chiedere il tuo nome",
    "fa43013bcdecc74016e10ed8c5ef5669"
  ],
  [
    "Grazie mille.",
    "5febe9d93faa2c2ab0c34573d2c69036"
  ],
  [
    "Puoi chiederlo a una dozzina di metallari diversi e ottenere una dozzina di risposte diverse, per tutto il suo cameratismo il metal è un genere molto divisivo.",
    "9df0b2aaecac6a1b41cd87397851e715"
  ],
  [
    "Posso avere la tua opinione su una cosa prima?",
    "bdccc57037349e794e140d95bba4c974"
  ],
  [
    "È ora di smettere di trattare l'assistenza all'infanzia come una questione secondaria, o una questione femminile, e trattarla come la priorità economica nazionale che è per tutti noi.",
    "e03a2900ed1b2ed050e04b17ef81cfcd"
  ],
  [
    "«Apri DragonFable e CE 6.3, accedi a DF.",
    "3fbe1972697e6e91a47b1c7710da63ec"
  ],
  [
    "Il sistema legale scozzese è unico nell'avere tre possibili verdetti per un processo penale: «colpevole», «non colpevole» e «non provato».",
    "3eb412c43f37716595dbe7cc2fc22af1"
  ],
  [
    "Siamo venuti qui per il compleanno di mio padre!",
    "2b7661d99e94cf89207db6f0c37c48a3"
  ],
  [
    "Continuarono a camminare insieme, e mentre passavano accanto a un ciliegio il gigante ne afferrò la cima, dove pendeva il frutto più maturo, diede i rami nella mano del sarto e gli ordinò di mangiare.",
    "2d5b99640b1a5692f722d1b12fa3c6ba"
  ],
  [
    "Hai mai visto Un ufficiale e un gentiluomo?",
    "ed88a3bee8d71d39e0b947e7835531ef"
  ],
  [
    "Il nuovissimo ristorante dim sum di Toronto è un vincitore",
    "fc9808b48d6ff0f07befd58835ba1cb4"
  ],
  [
    "I mentori delle celebrità nello show hanno incluso Diana Ross e questa nuova mamma di due gemelli che hanno aiutato con una serata a tema latino",
    "530bb7cec57e023cbfd84003befc4525"
  ],
  [
    "Lanciano un sigaro in mare e la barca diventa un accendino per sigari.",
    "fee9558d696f0e8e3ee521f4a47dd380"
  ],
  [
    "collo corto, le sue guance e il mento rotondi e yaller, il suo viso cupo e il suo",
    "f51df058d99b7e73bd276c7ba2d08622"
  ],
  [
    "E il mio cuore è a una luce gialla, una luce gialla...",
    "20c7a6e4f3a564098203310a1a1b332a"
  ],
  [
    "Fammi sapere.",
    "3c7f2d93aca2c57a190a6517474f7e07"
  ],
  [
    "Questo viene fatto in stazioni di aggiornamento posizionate strategicamente e utilizzate come valuta sono nano robot che puoi raccogliere dai nemici sconfitti.",
    "4d2969864dbf9bac80bc83693ace7ab8"
  ],
  [
    "grandi baci grandi per il mio yei yei!",
    "79fabfbd2d51e27e25543a4d5d920840"
  ],
  [
    "Quindi ora, per la prima volta in 35 anni, i nostri bombardieri strategici si ritirano.",
    "f2e5575cc9e795b065eee33c2158f971"
  ],
  [
    "Ci sono alcuni posti che dicono «assumere» o «pagare».",
    "495623f1e1fa0e8ca26fa8d2f44212f2"
  ],
  [
    "Il fegato è l'unico organo interno umano capace di rigenerazione naturale del tessuto perduto; appena il 25% di un fegato può rigenerarsi in un fegato intero.",
    "18cc4a73c0b8215940deaddc277543ce"
  ],
  [
    "agnello shish kabob- riso giallo, agnello e insalata greca.",
    "ce42e4515e034dc3ccd16f831009c519"
  ],
  [
    "Il giorno dopo le due sorelle erano al ballo, così come Cenerentola, ma vestita più magnificamente di prima.",
    "742c37734611543e6d8a48d62e01bc90"
  ],
  [
    "Voglio dire, i matrimoni iniziano tardi.",
    "ba444abc67727c96108b16f390e639c4"
  ],
  [
    "Il nuovo locale da asporto serve panini carnosi",
    "e9bd6ea31eee6208fc94f18aa48c3f5b"
  ],
  [
    "Sylvester Stallone ha interpretato il veterinario del Vietnam John Rambo in questo film del 1982",
    "e7a51c97335d8d2de10136248286b44e"
  ],
  [
    "Cosa usa un elefante per un vibratore?",
    "68ddb5de3ae3ec474bc1b5df8062c430"
  ],
  [
    "È stato così brutalmente intenso, tutto quello che ho potuto fare per diversi minuti è stato inalare e lasciare che il respiro uscisse come un lungo ululato di gioia indescrivibile.",
    "a4403927bd1447270e5e3519e55705b9"
  ],
  [
    "Stiamo ricevendo fatture da Ace Federal Reporters per le trascrizioni delle recenti conferenze sugli insediamenti FERC.",
    "7c30c1693288907b20182155a46cdbe5"
  ],
  [
    "Mi divertivo, andavo in giro, un tizio viene da me e mi dice «Ti conosco e non ricordo come». Veloce.",
    "5a097c9e5f6def0824ae0448eb9741e1"
  ],
  [
    "L'obiettivo qui è una maggiore sicurezza in pensione, quindi stabiliremo linee guida accurate per gli account personali.",
    "5085b639b594d7e0029f5946cb52c2f4"
  ],
  [
    "Proteggi l'individuo psicotico da se stesso.",
    "4062ac5cc3f9cd78115ef90e353e32c2"
  ],
  [
    "Una ricerca condotta dal Migration Policy Institute for the Equality and Human Rights Commission suggerisce che, tra maggio 2004 e settembre 2009, 1,5 milioni di lavoratori sono emigrati dai nuovi Stati membri dell'UE al Regno Unito, due terzi dei quali polacchi, ma che molti sono successivamente tornati a casa, risultando in una rete aumento del numero di cittadini dei nuovi Stati membri nel Regno Unito di circa 700.000 in quel periodo.",
    "9f04a2a862fa9c940d5fc0480ec73a26"
  ],
  [
    "Bread and Ink Cafe è stato consigliato da una coppia che abbiamo incontrato che ogni tanto fa visita al figlio a Portland.",
    "64bac5807139bd91be22ce8e47f97991"
  ],
  [
    "Ora ce l'ho, gridò l'ufficiale giudiziario.",
    "18fda42908f9798ac213c61f61c8a00c"
  ],
  [
    "Il giudice decide, Nutter-Butter.",
    "fae6bcf4d1f422f6ff95c777a62608ec"
  ],
  [
    "I migliori nuovi ristoranti economici a Toronto, 2014",
    "cf80ff4c45316f5e78287747c6122d23"
  ],
  [
    "La prima delle molte mogli di questo conquistatore mongolo fu Borte, al quale fu promesso in sposa da bambino",
    "befb4f168c8de9f6882070b3be0a3728"
  ],
  [
    "Se le piogge di aprile portano fiori di maggio, cosa portano i fiori di maggio?",
    "5c9cd3f6a8b978d82bc2483cd4064605"
  ],
  [
    "Beverly Hills, ecco dove voglio essere",
    "4ff80aa069fa3e7b56ca5ec73497d0a0"
  ],
  [
    "corretto.",
    "9516078e3c4a9bc7452cac5b5ca1c259"
  ],
  [
    "A volte fa davvero schifo, ma non per le ragioni che la maggior parte delle persone potrebbe pensare.",
    "d8cd793b2b821c378097d5a4c7b55cae"
  ],
  [
    "Non voglio fare cinese le posso semplicemente non alzare la mano:/ho ancora 3 zuowen e 2 jianbao:/chibi è stanco del cinese):",
    "9b65ff5143af1f94d571a68f5cb970b6"
  ],
  [
    "Dovresti avere diritto alle cure di emergenza in caso di incidente.",
    "45532ff51086bd0f1209c87222148c80"
  ],
  [
    "«Ottieni abiti da prete/neri/abiti da Dagon'Hai.",
    "fe9632e6857c8a41d8d2c625474afa5c"
  ],
  [
    "Gandhi ha criticato e elogiato il cristianesimo.",
    "86b68e4207dbaef5ed5dffbf31e3266c"
  ],
  [
    "Abbiamo apprezzato i tavoli all'aperto e l'aria fresca.",
    "efc552f1d61e33fc8ee70dbaf8d2e281"
  ],
  [
    "Per quanto riguarda il tuo regalo, anche se sono pagato per il mio disturbo dal venditore, lo riceverò come favore, e ti sarò molto grato e grato.",
    "4dcc621e5850db5edd8f12614a2ffb1a"
  ],
  [
    "Ehi, chi è questo piccoletto nudo?",
    "343aba66b9da9db86036df5176eb6a40"
  ],
  [
    "NCP rimarrà con il governo DF: Pawar",
    "087ab3d0e699fe06f42a35bf4ca8d2d2"
  ],
  [
    "PF Chang's è un bistrot di lusso specializzato nella cucina di questo paese",
    "3cfb5a78ada7c0dcbd98d2ac1c999e9a"
  ],
  [
    "Perché la banana è andata in ospedale?",
    "fbf00f4b5a3c5328499e64fb2881f6f3"
  ],
  [
    "L'intero cul-de-sac era illuminato con luce rossa, blu e bianca.",
    "8b88a9e75e844e569ab72aabd8a20ad3"
  ],
  [
    "Facciamo uscire la parte superiore da questa cosa",
    "86338149f3d6e3c213a593ac3c156404"
  ],
  [
    "I membri del consiglio sono inoltre invitati a partecipare alla sessione sostanziale del DISCO Forum giovedì 13 settembre.",
    "fbda3fe3239e3f64434180e6b4493f67"
  ],
  [
    "Tuttavia, sono un uomo bianco, quindi è sciocco dire che sono odioso verso me stesso due volte.",
    "682b6eab0cc030f1ab05ff1c84b8dfc9"
  ],
  [
    "m nella civiltà! Cosa stai facendo adesso?",
    "b1f01b110a835150146fdbb5fcb2f90d"
  ],
  [
    "A meno che tu non agisca, a milioni di famiglie verranno addebitati 300 dollari in più di tasse federali per ogni bambino.",
    "7f3f44cbd6b048f7a67e15d69038f2f4"
  ],
  [
    "Usa gli incantesimi dell'evocatore del giardino.",
    "6cee68c0f509e49fa1fa0d14fd616351"
  ],
  [
    "Lo storico britannico David Brewer scrisse che in un certo senso, Byron fu un fallimento in Grecia in quanto non riuscì a convincere le fazioni greche rivali a unirsi.",
    "0c322b70c57dc0e9356054102e6d9d18"
  ],
  [
    "Ho ricevuto la casa speciale lo mein ed è stato fantastico!",
    "66e59c820178588d3eb57e1c3361dbcb"
  ],
  [
    "Sua Signoria lo ha fatto; e io sono rimasto solo, con grande perplessità.",
    "a79f62cee668a05a5326cbf629b9e9f9"
  ],
  [
    "Saluta il reverendo Joey Tribbiani!",
    "97fe56f27aef2423c67f8337d976500e"
  ],
  [
    "La sentenza della Corte suprema fa arrabbiare i sindacati",
    "31e6b394847077509cdf44ebc1e92f64"
  ],
  [
    "Anche Susan e Benjamin Cheever, figli di questo maestro di racconti, sono entrambi autori",
    "5c72623586acd2f0ed3340ef5e49f110"
  ],
  [
    "Quante formiche sono necessarie per riempire un appartamento?",
    "cb946054b980677d9af4f174c017941e"
  ],
  [
    "se stesso con poco lavoro da fare, e una prospettiva di meno per il",
    "309be200299cec1b40397305d500ca87"
  ],
  [
    "Stai lontano da lui, non è buono!",
    "66d21c8586688a52362e461e978c8a26"
  ],
  [
    "Quindi è nella mia stanza a fare il lavoro più stupido al mondo per ripulire questa roba.",
    "0388a75c87b47293a876cd6274bc9562"
  ],
  [
    "Non lo faccio più tardi andare in giro a trovarne ancora?",
    "c49030d985567c4e1c1de76d02810a04"
  ],
  [
    "Ma dobbiamo riconoscere che molti padri vogliono fare il bene con i propri figli, ma hanno bisogno di aiuto per farlo.",
    "7c311a99b718bd47eaeb12b1681651ac"
  ],
  [
    "Obbedisci al codice del clan guerriero",
    "c36036776d8d424191f6d317fd938c14"
  ],
  [
    "Nella successiva serie di articoli con Max Born e Pascual Jordan, nello stesso anno, questa formulazione matriciale della meccanica quantistica fu sostanzialmente elaborata.",
    "54aa7d4a943d1b05921091458811099b"
  ],
  [
    "Le cozze erano ottime, con il brodo così buono che ognuno di noi ha afferrato un cucchiaio in modo da non sprecare una goccia.",
    "a32d0b40a1af957e2f9e83dcd855a51c"
  ],
  [
    "Ma Riccioli d'oro amava così tanto Charming che non poteva essere felice se lui non le fosse vicino, e cantava sempre le sue lodi.",
    "a2042627f1752807f3e700e41c422ee0"
  ],
  [
    "Voglio dire, ti ricordi cos'è successo alla bambina che ha provato troppo in fretta, vero?",
    "df77ffdcc96f8a36901a929e01c16377"
  ],
  [
    "Delimitare le zone per frenare l'inquinamento acustico; la polizia dice al PMC",
    "5df8b70caf1fe16373c417e1b6f38e00"
  ],
  [
    "Johnny Mandel ha scritto questa melodia «indolore» che era la sigla dello spettacolo",
    "530785745d2651358e7ad20aa8d8b991"
  ],
  [
    "Salvare il documento come «fgaskljdflkjsan» e far dire al computer che il nome del file è già stato preso.",
    "ed16ddb52525dff3890932846a03ca67"
  ],
  [
    "a parlare del regalo del buon vecchio signor Shuttleworthy.",
    "2fc71d398471784ffc43191596c0d450"
  ],
  [
    "Ho bisogno di un minuto per elaborare per tutti",
    "3285904082b95469f32920205789c1b1"
  ],
  [
    "Sono programmato per partecipare?",
    "c1fb2c92313f11703e67cffe2d513aa5"
  ],
  [
    "Era dove si trovavano tutte le belle ragazze e pochissimi ragazzi, e aveva una concentrazione sulla salute pubblica che mi interessava.",
    "9d554cff7de800b98192a9073a9cb5a5"
  ],
  [
    "Allora hai qualche posto in mente dove 2 tagliare?",
    "ab4e50d7cf260d907ecfdeb4e5057e6a"
  ],
  [
    "Abbiamo anche cambiato il modo in cui forniamo aiuti lanciando il Millennium Challenge Account.",
    "78ebf64dc0386446876417078e2aae20"
  ],
  [
    "Scopri le pratiche sanitarie di base.",
    "14095fab53ed50ac4a1182995c1d8635"
  ],
  [
    "Antique si è sciolto alla fine del 2003 in buoni rapporti con entrambi i membri che perseguono una carriera da solista.",
    "741604b4d48d041e056ed065880f77ca"
  ],
  [
    "Ottimo servizio lì e ottimo servizio qui.",
    "6430879aa403337023e84309cbeef3c0"
  ],
  [
    "Gli diede una spinta con il piede, dicendo: Cosa ci fai qui, e come hai osato metterti al posto della mia pentola di rosa?",
    "532ebdf0e68ec385f2acecec7972a601"
  ],
  [
    "Sai, nessuno dei miei studenti pensava che fossi stupida.",
    "ca0ef9bbd85621378e1ca0f21ea9cad1"
  ],
  [
    "La storica dimora di Toronto diventa speakeasy degli anni '20",
    "ad263baff5c1e36cba02c92af70f8c02"
  ],
  [
    "Nel capitolo 20, Eleazar succede a quest'uomo, suo padre, come sommo sacerdote",
    "6973903cb1a5498c5b5f95af6197fc86"
  ],
  [
    "Perché rimane bloccato di fronte e non riesce nemmeno a scendere",
    "94dfc85d8b8c7a8dddbd93e706fa6cfd"
  ],
  [
    "scapolo senza che le lacrime mi entrino negli occhi».",
    "63b768f5d8fca540106258f9ecd07a97"
  ],
  [
    "Non pensavo di voltarmi e dire",
    "bee11955ff1ac0a83bb77930ebd93a0e"
  ],
  [
    "La Fed dovrà stampare denaro dal nulla per creare questi nuovi dollari.",
    "c401df4d5c5faa8c517d46530a39c5b7"
  ],
  [
    "Fammi sapere quando hai soldi?",
    "e8edf2d7934f7918b9e3d1955dbe1b00"
  ],
  [
    "Parla con l'insegnante single che cresce due figli a cui è stato detto dal suo preside nell'ultima settimana di scuola che a causa del Recovery Act, dopotutto non sarebbe stata licenziata.",
    "0114a9a1408f0d9a42417d643463a79b"
  ],
  [
    "Valuta la tua capacità di funzionare.",
    "6c89037355241c660faec4b4060d25ce"
  ],
  [
    "In particolare lungo la costa settentrionale della Nuova Guinea e nelle isole a nord e ad est della Nuova Guinea, il popolo austronesiano, che era emigrato nell'area poco più di 3.000 anni fa, entrò in contatto con queste popolazioni preesistenti di popolazioni di lingua papuana.",
    "6c5a4de75e44a50cdd74a3098b232be3"
  ],
  [
    "Assolutamente i peggiori biscotti e sugo a cui sia mai stato esposto.",
    "ebb412ea16535fb43c7762467207f985"
  ],
  [
    "Lascia che qualcuno mi faccia delle ghirlande di fiori fresche, e dammi le mie scarpe col tacco alto e il mio ventaglio, e dica loro di spazzare la mia grande sala e il mio trono, perché voglio che tutti dicano che sono davvero `Pretty Goldilocks.",
    "e814372ddc9f49a6bc47bc30efbae6de"
  ],
  [
    "Tornerò per la Fase Due, non mi perderei mai la Fase Due.",
    "156b4021f2cae37751a9dec9c876f710"
  ],
  [
    "I 10 migliori negozi per acquistare spartiti a Toronto",
    "201e0e83e8c332d7dae05705f435a0f6"
  ],
  [
    "Ciao, è stato l\"ultimo numero dei Doors.",
    "3c4a7663405453a94d8979a3f18ac0e5"
  ],
  [
    "Penso che potrebbero essere le 3 decine.",
    "09a5e2e9b07aa6584a68bfed87d99191"
  ],
  [
    "Gli italiani hanno poco",
    "688d5a3a29da3f49bc6a18832cb923e4"
  ],
  [
    "È esattamente quello che sembra l'inferno, uh",
    "d958412619e0b4844d50a35602762198"
  ],
  [
    "Evan...",
    "c5710cf44424052e4f73e3ba0847ec44"
  ],
  [
    "Il servizio termina intorno alle 23:00 e ci vuole fino all'1 per finire i piatti.",
    "48d3b5fef9769f4ec2d1f9a333c8480f"
  ],
  [
    "Ha ji wo in realtà pc pe kuch kaam tha.. Aur sunao ji ki haal lui",
    "40237e80d838cb0404db944ab3df375b"
  ],
  [
    "Ad esempio, alcuni membri del Congresso inviano online alcune richieste di stanziamenti.",
    "84b5a1a7c6a9631ddd7ac4c4063baa0c"
  ],
  [
    "Identifica le aree della tua vita in cui rilassarti un po'.",
    "f106c59d0e2d04fcc71faec3a51be2bf"
  ],
  [
    "È stato stimato che il numero di persone di età pari o superiore a 100 anni aumenterà rapidamente fino a raggiungere oltre 626.000 entro il 2080.",
    "c33da1fe638f2a2b8d7f4c0747a9c1d5"
  ],
  [
    "Il servizio clienti... non eccezionale.",
    "1e93079c388a5f7557072c21f9e1837c"
  ],
  [
    "Mio padre - Tuo padre, oserei dire, ha preso qualcosa da mangiare quando aveva fame!",
    "62110ea8c553e6427259b9719994c74c"
  ],
  [
    "È così strano, come ha fatto Joey a baciare Charlie ieri sera?",
    "458cb607530c389d79eea6ca7508ac66"
  ],
  [
    "Cosa è aperto e chiuso il Family Day 2016 a Toronto",
    "62cb85c97cf5f09bd162d67a1547824d"
  ],
  [
    "Robert Frost ha detto: «Scriverei subito» questo tipo di poesia «come giocare a tennis con la rete abbassata»",
    "209ba6050edf7dced1a0c06c3494fa59"
  ],
  [
    "Risale a quattro secondi.",
    "517cb97afb75f3bd0ddf74f3847d6c82"
  ],
  [
    "certo doveva aver ragione, perché aveva gli occhiali blu e la testa calva,",
    "4654734fdf118107504f496796657f33"
  ],
  [
    "Pensavo di averti sentito urlare",
    "e2f01994a053448471c01d78c0609f1e"
  ],
  [
    "DF",
    "b98f83032f6e8ca0c8f5a38bca1e3d75"
  ],
  [
    "Così interessante, mentre il tuo post suggeriva che stavi chiedendo di una sinagoga ebraica, mi chiedo se inavvertitamente intendevi il tempio mormone.",
    "021b9f7fc4c84dc093b33183ba0b0b50"
  ],
  [
    "E tutto il meglio per il tuo viaggio!",
    "fa4e54fc89f39617fc706af52157e244"
  ],
  [
    "Questa sera propongo una modifica dell'imposta minima alternativa e la creazione di una nuova detrazione fiscale del 15% sugli investimenti.",
    "ee3a857c6eb4a6cea767b4015e113856"
  ],
  [
    "Contatta le risorse umane del tuo posto di lavoro se decidi di affrontare i tuoi sentimenti di depressione.",
    "1a89a5224c69e1021fe1204cab2190bc"
  ],
  [
    "Nathan Phillips Square, Harbourfront Centre e Mel Lastman Square dispongono di piste famose per il pattinaggio su ghiaccio pubblico.",
    "51d6aab1a69b901fb31c35507d408320"
  ],
  [
    "Uno svantaggio sarebbe l'area del bar, non è eccezionale.",
    "79fa16b76056702c6b97ff17da77bdb0"
  ],
  [
    "Sono lieto, disse alla Regina, che, dato che tu sarai mia suocera, dovresti vedere la casetta in cui la tua Bellissima abiterà con me.",
    "218ca7f3c9da90282cb96afcdfc18aaa"
  ],
  [
    "uhm... Va tutto bene?",
    "1f700a842d3ae10a42df832b10368d11"
  ],
  [
    "Pak intensizza il bombardamento in Drass; Kargil",
    "d084b099610948b5756be3226f864b91"
  ],
  [
    "Lady Caroline Lamb, un'amante sposata di questo signore, lo ha definito «pazzo, cattivo e pericoloso da sapere»",
    "19a89914fb8235945481f8e9c1361087"
  ],
  [
    "Rick Astley ti permetterà di prendere in prestito qualsiasi film della sua collezione Pixar, tranne uno.",
    "1668a175ef0bd3dc3e5fa2dc047f60a6"
  ],
  [
    "dì «uno, due, tre e via». Intendiamoci, inizia dalla parola 'away'»",
    "4f657b550e6881f02c4cc8dd18c4c99a"
  ],
  [
    "Approva l'acquisto di due.",
    "01e73d4ddeb4cc7c97cb7ca5c771baf0"
  ],
  [
    "È laborioso ed estenuante e facciamo il pendolare per più di un'ora a tratta per raggiungere i nostri clienti.",
    "1d8c64d2724e138026d937801410f8dd"
  ],
  [
    "Coffee club wisma o taka.",
    "8640ca03b52b00604658d7466fc87de1"
  ],
  [
    "Raccogliamo il coraggio di coglierla.",
    "95eff49be7fe21a324e88bc84e70550f"
  ],
  [
    "Fai quanto più possibile la ricetta per il disastro, per i guanti runici!",
    "3216fd1f302e2273b02848d8ad76fdfb"
  ],
  [
    "Mit Erweiterungen (in inglese «Componenti aggiuntivi») können zudem zahlreiche Funktionen, wie z. B Mausgesten, Werbeblocker und Webentwickler-Werkzeuge, hinzugefügt werden.",
    "b7f7a50bf7f9d613586f59841f62eb9b"
  ],
  [
    "Ho trovato un nuovo salone di bellezza normale!",
    "dbeb51826e6757591ed708d1222788df"
  ],
  [
    "mio signore marchese, gridò il Re, e questo castello appartiene anche a te?",
    "3400b880b57684cbd54a812f05deee44"
  ],
  [
    "No, siamo solo quattro persone con problemi al collo.",
    "d84f1097d50d5e8ea985364583af8cae"
  ],
  [
    "Dove mangiare un ottimo hamburger della vecchia scuola a Toronto",
    "357b17a9de557b5b4feca3d62c7cd8e1"
  ],
  [
    "Ein Museum fur moderne Kunst è questo specifico tipo di luogo",
    "062ff14b9c850c56a6e3218f42ce54f1"
  ],
  [
    "Non è un'illusione ottica.",
    "ff3b34bdc262c1a23b3bce1e8f5c5e1e"
  ],
  [
    "Poi una piccola rana, con occhi ingioiellati e un mantello verde screziato,",
    "f0aeafcf444b9d52f8e49703746830c3"
  ],
  [
    "DENISE LAGESSE",
    "57ac12658c369025f1b2f9553037e113"
  ],
  [
    "Sono andato a cena in una tavola calda.",
    "669977b4cc6d6b3f418c3c3dd9780acb"
  ],
  [
    "Seduto vicino al negozio di provviste secche",
    "4c377bf69c76ec46307ac894639a4c7d"
  ],
  [
    "Ciò significa assicurarsi che ogni famiglia abbia l'assistenza sanitaria e il sostegno per prendersi cura dei genitori anziani, gli strumenti per educare bene i propri figli e che nessun bambino cresca in povertà.",
    "a4672cff0eadab1bea7899918d71ffcc"
  ],
  [
    "«Prima del boss finale nel capitolo 12 c'è un negozio, un banco di potenziamento e una stazione di salvataggio.",
    "6dcc6e1610c3de1629ea11b9a6eb096a"
  ],
  [
    "In generale, Alhazen ha costruito e ampliato l'ottica di Tolomeo.",
    "df6e2f8da03c9bf96f8cc054936fb089"
  ],
  [
    "- Salmone scottato in padella: temendo il salmone troppo cotto, ho chiesto questo medio-raro.",
    "239cc75655b4f3e356f0e4b1d4629060"
  ],
  [
    "Il principe corse di sopra per vestirsi.",
    "6c0eb1044648617c4b7e3ce2e93ac8df"
  ],
  [
    "Ok, ci vediamo dopo alla stazione.",
    "0be3429366602c0c1cbb9664a5ad6819"
  ],
  [
    "Sarat si aspettava di avere il sostegno del grado del partito",
    "3159f233ff401f051112f7e1498e0212"
  ],
  [
    "Il 26 novembre 1789 questa fu celebrata per la prima volta come festa nazionale",
    "8d87cbe2acbe46e5a1c2153b6b608fee"
  ],
  [
    "Agli uomini non importa cosa c'è in tv.",
    "22f1c8e7374245fc0ffee9a3fc3dfcf2"
  ],
  [
    "aveva capitolo e ve'se alla fine della sua lingua, come dovrebbe fare un pa'son.",
    "37d0a9caad6a89e26681380b76dd3449"
  ],
  [
    "Ti porterò giù al fiume",
    "dbbe2b73f7a862a8cac8134c7403ac18"
  ],
  [
    "Norma, qualche idea?",
    "6818ad1a1cf42346ef692406f449b230"
  ],
  [
    "Il più delle volte è più vantaggioso farlo al 4° e corto poiché le potenziali oscillazioni dei punti sono maggiori e il guadagno in yardage è minimo.",
    "db4ce7f14f65c63ea3045aadb7dfb053"
  ],
  [
    "Ahah finisco il lavoro alle 16:00, poi taxi giù lo.",
    "ce5c81d6e057d71ec847b37e15ae277f"
  ],
  [
    "Una politica migliore è quella in cui discutiamo senza demonizzarci a vicenda; dove parliamo di questioni, valori, principi e fatti, piuttosto che momenti «truccati», o banali gaffe, o false controversie che non hanno nulla a che fare con la vita quotidiana delle persone.",
    "1e12982cacec5757fe1f2ff10d1a56d3"
  ],
  [
    "Non indossare troppi gioielli.",
    "87e1ebf7f3fb441844d83cc8d1682353"
  ],
  [
    "Sandy era in una certa misura disillusa da ciò che vedeva in Francia, scrivendo che il popolo sotto la repubblica si comportava ancora pedissequamente con coloro che detenevano il potere mentre il governo rimaneva «venale» e «brutale».",
    "9487d50ddfa44c8244431aa725da2d0f"
  ],
  [
    "I prezzi sono abbastanza buoni e sono riuscito a trovare un paio di libri firmati.",
    "e567098cc93ae6234d6fa65eade95fca"
  ],
  [
    "Tuttavia, presto tornarono, e uno di loro, che si avventurò fino ad avere una visione completa del mio viso, alzò le mani in ammirazione.",
    "29152773575459aa51fed6c3d4eda219"
  ],
  [
    "Beh, ora sono pazza di lei.",
    "60b37dddb266ff0ce4990455d77adfd7"
  ],
  [
    "Phoolan un idolo senza una visione: Khushwant",
    "121777746086fe985c381c3b7a3e48df"
  ],
  [
    "Nell'agosto 1969, dopo 34 anni, Dorothy Hodgkin identificò la struttura atomica di questo ormone pancreatico",
    "d9a7bad1a4204ea7983a06018f8d5c41"
  ],
  [
    "Mi ci vogliono tre tentativi per farlo bene al primo tentativo.",
    "84d816e5fc259c84dea759213ce72195"
  ],
  [
    "molto presto un sabato mattina, a cavallo, con l'intenzione dichiarata",
    "4f32a6327fe1cb45e3f8800fd67a3265"
  ],
  [
    "E mi rendo conto che sta succedendo",
    "5b300b4c8b6dba0c26abb04b14c154aa"
  ],
  [
    "Drew Fossum",
    "58e6883038aa927aff2b012ec43d63e4"
  ],
  [
    "Onestamente amico, sei stato là fuori.",
    "df66737ea2ab94c90063d6d85b14051d"
  ],
  [
    "E il mio portafoglio sarà sempre in tasca.",
    "3672c6e413d6c261bcd1bfdfa09e7298"
  ],
  [
    "Entro il 2042, l'intero sistema sarebbe esaurito e in bancarotta.",
    "b115bb17dd21ef7446bf133106f62403"
  ],
  [
    "Presta molta attenzione alle sue reazioni.",
    "b726f2ed793b6d0f5f192d42c4ceced6"
  ],
  [
    "I dati HMDB europei sono stati presentati dai paesi europei all'Ufficio regionale per l'Europa dell'Organizzazione mondiale della sanità.",
    "1c09032eeaf652ab65db86b7ee3aebf3"
  ],
  [
    "I cocktail erano ben realizzati e hanno nomi interessanti.",
    "8020f3445ae3dbeb74fe7b89768fae1c"
  ],
  [
    "perché sei così scortese con me?",
    "94f15a5cd889e12d471cf9d4edc84b77"
  ],
  [
    "Non c'è niente di sbagliato in lui è un bravo ragazzo.",
    "99bcff2e55a1a03fb7af5dd86c68ad2e"
  ],
  [
    "Cosa è aperto e chiuso il Venerdì Santo 2016 a Toronto",
    "d4330994a5fcc7d1dcd762a912a25068"
  ],
  [
    "Alla domanda se ci fosse qualche «contenuto sociale» nel suo lavoro, questo artista di «Nighthawks» ha risposto: «Nessuno di sorta»",
    "16be06bd303466a3184a71deab5519a0"
  ],
  [
    "Sto facendo un programma su due detective che risolvono i crimini al telefono.",
    "5eec68e6fb989c9d895282740af63600"
  ],
  [
    "Era un pennello con la meravigliosa luminosità e il volume della realtà a cui la dissociazione mi aveva intorpidito per così tanto tempo, ed era troppo, era troppo reale.",
    "fc416ec58faf57ce9f9cc29905aaaa6a"
  ],
  [
    "Guardali sanguinare, sì mi piace",
    "f3d5ed1222ef8e64e4bc48f46f13acf9"
  ],
  [
    "Mi interessano le cose importanti, anche se non mi piacciono.",
    "ea028d61441989772b858ce6d23d3a01"
  ],
  [
    "Hah ho un secondo dubbio.",
    "715f710ebaadf9f04058ebebf41709cd"
  ],
  [
    "Ho inviato al Congresso un piano per indirizzare le scuole di tutto il paese con programmi anti-gravidanza che funzionino.",
    "18b91c8dc4d7a3ec7f531b3ad8833199"
  ],
  [
    "Irradiato: mira alle unità biologiche",
    "d7da9483e1da640b0c45aa39b038a425"
  ],
  [
    "Nonostante la sua rapida crescita, negli anni '20, la popolazione e l'importanza economica di Toronto in Canada rimasero seconde alla molto più consolidata Montreal.",
    "31f81b00df4e73682f939d13810cbde5"
  ],
  [
    "3. Thai Curry Gaaeng con pollo delizioso.",
    "3457b3f91753e32eeebcff85af4c2559"
  ],
  [
    "Quando raggiunsero la capitale atterrarono e corsero verso il palazzo, lasciando solo il topo cieco sulla riva a prendersi cura della barca.",
    "a858b579b592386265fc8d6d574dd228"
  ],
  [
    "Non ho detto a nessuno* della notte di San Silvestro?",
    "7d33f19cebd0940e64c4599b55c474c0"
  ],
  [
    "Toronto ospiterà una lezione di serigrafia a tema Wu-Tang",
    "4182e668f9eb641a9f63b5a4c48c0351"
  ],
  [
    "Di estrazione gallese, Frank Lloyd Wright ha chiamato le sue case e la sua borsa di studio in onore di questo primo poeta gallese",
    "8362040621ba2bd5531ed457dc4d0a5d"
  ],
  [
    "Come si chiama un dinosauro gay?",
    "b0083b5ec9d1e8d0840244fe8411d169"
  ],
  [
    "personaggi, e l'organizzazione di costumi, per balli in maschera, che nulla poteva",
    "3d2fc6f8e4af743a7658551c0f9beb56"
  ],
  [
    "Le false emozioni ti strappano",
    "37d839bad3cb312dc90366bdf9dfe215"
  ],
  [
    "La premessa 1 non è modificata e quindi non controversa.",
    "41743ea518e8173653f008d7f6612bdd"
  ],
  [
    "No, niente di speciale recentemente.",
    "731475610897bacc434ee835f990520d"
  ],
  [
    "Vi dirò, quelli di voi che dicono, ``Oh, no, qualcuno che sta bene potrebbe trarne beneficio, mi ricordate la vecchia definizione di puritano che non riusciva a dormire la notte, preoccupandosi che in qualche modo, qualcuno da qualche parte fosse fuori a divertirsi.",
    "22c1e26256a163f9139be3bfde21501b"
  ],
  [
    "Condividi il tuo abbonamento a PS+.",
    "8fa486d287848231f0b8553dabb967df"
  ],
  [
    "Nel fegato adulto, gli epatociti non sono equivalenti, con posizione lungo l'asse portocentrovenulare all'interno di un lobulo epatico che determina l'espressione dei geni metabolici coinvolti nel metabolismo dei farmaci, nel metabolismo dei carboidrati, nella disintossicazione dell'ammoniaca e nella produzione e secrezione della bile.",
    "32acb7c3606ee41176ae83d0caf7f2c0"
  ],
  [
    "Il ristorante era pieno di attività ragionevoli anche all'ora atipica delle 14:30.",
    "f8b25576dd0848d27c19078a403b70da"
  ],
  [
    "Ricorda, non mangerebbe sale con te, e cosa mangeresti di più?",
    "27cc44f463fd12abc313f9868ec89c79"
  ],
  [
    "È solo... ehi, posso chiederti una cosa?",
    "aee34b27e78964cd5dec9dc8e3c1a638"
  ],
  [
    "Perché così tanti food truck di Toronto stanno diventando ristoranti",
    "a09ffdf7ae5e35171385fcc7f2508c7e"
  ],
  [
    "Randy Newman ha cantato, «Sembra un altro giorno perfetto, amo» questo posto",
    "4ba8dcc86798eab043c0d12342cd4d39"
  ],
  [
    "Nessuno mette fine alla vita da vergine, la vita ci fotte tutti.",
    "8836f6e9b1f328c81f343128c5914be2"
  ],
  [
    "ho completato il mio terzo russare quando arrivò un furioso squillo al",
    "0a29120f1b15caf5cac556c81739a8ef"
  ],
  [
    "Per i rednecks che dondolano fino all'alba",
    "88cd164767f87d305c7ceecd49694a37"
  ],
  [
    "La direzione ha finito per preparare tutti i loro antipasti solo per mantenerli pacificati e non lasciarli turbati.",
    "847ab502f6b9fadbce3b3556e1f17871"
  ],
  [
    "Che cosa... La settimana 9 ha bisogno di mano in rito",
    "6f5b584f9f1cf841abdebdccb167c786"
  ],
  [
    "Da cinque anni affrontiamo la sfida di questi cambiamenti come hanno fatto gli americani in ogni momento di svolta della nostra storia, rinnovando l'idea stessa di America.",
    "006a15eb87c6849f92dab3e53c71c51e"
  ],
  [
    "Usa le esplosioni di spore rimanenti, inclusa l'eruzione delle spore, per infettare i paesi finali.",
    "864868d83830a2486eaf7bcea3e36382"
  ],
  [
    "In occasione della riorganizzazione cantonale francese entrata in vigore nel marzo 2015, il cantone è stato ridotto da 19 a 15 comuni:",
    "4a849e36f10db569a97ae390d9e34097"
  ],
  [
    "Ho mangiato pollo e waffle.",
    "2d137ecb17bd18f1eb20b28db329d8a6"
  ],
  [
    "Così il principe le baciò la zampetta e partì.",
    "eff9ffef7f8b72e03ede3749e171be61"
  ],
  [
    "Sai, lo so per me... i pantaloni di Nick?",
    "deb9dce3cd661e8375afe318699059a3"
  ],
  [
    "Per coloro che non sono stati invitati",
    "12e69c1ab5ea029fc54601374abd8275"
  ],
  [
    "Nidi alti dove vivono le aquile",
    "d03c45d3b8ad588e3e48305078883ede"
  ],
  [
    "direttamente o indirettamente, da se stesso.",
    "4509f0202ef78472ab0960de4ec807fd"
  ],
  [
    "Non sta aspettando ventuno candeline",
    "3e49512827c66942d130deb1467e0065"
  ],
  [
    "Lui e il suo amico si sono calmati, ho fatto le valigie e sono andato a casa.",
    "8f4e3497de36e7e4bfef19062a41561a"
  ],
  [
    "Guarda alcuni video e poi fai esercizio, immagino?",
    "dd9018db4a3af3a96c2287bd2dd24354"
  ],
  [
    "La prossima settimana, consegnerò un rapporto completo sullo stato della nostra economia.",
    "84b008a6384ab95405da87dc1f1cd535"
  ],
  [
    "Decidi se perdere peso prima o durante l'estate.",
    "0489c7148582c7cb20a5962d9712ca16"
  ],
  [
    "Ha imparato il francese e il tedesco e tradotto testi, in particolare Of the Importance of Religious Opinions di Jacques Necker e Elements of Morality, for the Use of Children di Christian Gotthilf Salzmann.",
    "db4cf41c9ddb16c025e003feee474b2e"
  ],
  [
    "È deliziosamente incredibile.",
    "8c176232d26d3fd426331e7f0d6d4bf1"
  ],
  [
    "Il principe si inchinò rispettosamente a Lady Molinda: Signora, mio cugino, disse lui, la tua clemenza scuserà la mia risposta, e non interpreterai male l\"apparente scortesia della mia condotta.",
    "f0add342bbbc92a6a9013a458868de6a"
  ],
  [
    "Sai che indossi un camice bianco, io indosso un blazer blu, se questo significa che non possiamo essere amici al lavoro, allora così sia.",
    "daea55191bfc6408bdf8062d5830a16a"
  ],
  [
    "Il consiglio degli avvocati ritira la decisione al pm gherao",
    "5979b8dfc39999ba6a5abedfbecebd99"
  ],
  [
    "In «Orgoglio e pregiudizio», Fitzwilliam è il primo nome di questo gentiluomo aristocratico",
    "1bf33337d11f4a0ff40d402eaddfb1f6"
  ],
  [
    "Cosa otterresti se il tuo asino mangiasse le gambe del mio gallo?",
    "e00640110975aa727d61581549feac49"
  ],
  [
    "Il signor Dammit non ha fatto una pausa per la mia controreplica.",
    "c41c07b778604e0e1b5e82a512fa3f7a"
  ],
  [
    "Dategli il grande slam dietro la diga di Phan,",
    "c47ce7f8ff1ee56a0be45044d087a119"
  ],
  [
    "L'immersione di solito non è un punto di forza per lo stesso motivo per cui «Fantastic Foley editing» non fa parte delle campagne pubblicitarie.",
    "be84e86c8663df9cc4fa42de358a557c"
  ],
  [
    "Aspetta che tu venga e poi compra eh.",
    "915f9b9697525a93629a92fa9a82c2ed"
  ],
  [
    "Perché nei due mesi trascorsi da Newtown, più di mille compleanni, lauree, anniversari sono stati rubati dalle nostre vite da un proiettile di una pistola.",
    "e02de7569b8ab9b46b1358c1971e4db5"
  ],
  [
    "Fai clic sul link ScpToolkit.exe.",
    "12023d6b6ef191fb72a4aed786b411b6"
  ],
  [
    "I filosofi nati all'estero che si stabilirono nel Regno Unito includono Isaiah Berlin, Karl Marx, Karl Popper e Ludwig Wittgenstein.",
    "fac0e5892bf90c6ae0a35eb21f1012d3"
  ],
  [
    "I tacos sono serviti in tortillas di mais perfettamente fatte in casa con pomodori a dadini, cipolle e coriandolo.",
    "4348579769e7fb8bbab9f04717cd3ee4"
  ],
  [
    "Re Prigio stava in piedi con la possente massa in bilico nelle sue mani.",
    "8b1262217195132970cdb23a64134e9c"
  ],
  [
    "Wow, guarda questi prezzi.",
    "ce7e75ca6f472b6f53e344577fcec62c"
  ],
  [
    "Eventi del fine settimana a Toronto 11-13 novembre 2016",
    "4cd446691a212f5ab6993aa0c9d4042e"
  ],
  [
    "L'opera teatrale di Miller «Death of a Salesman» è stata la sua tragica storia di questo personaggio del titolo",
    "6ce2ddaeddc8257b0bb063edfd71768e"
  ],
  [
    "Per definizione, le persone con cattive idee non possono essere influenzate dalla logica.",
    "476e94539b7920deeb18565b077da063"
  ],
  [
    "Abbiamo provato a imitare gli altri 'umani', ovvero non acquirenti di acido, che abbiamo visto in casa sua mangiando muffin e giocando a carte.",
    "cc8c45ffbcb5c3ac1282d71e6b2424cb"
  ],
  [
    "Guardando tra la folla, Shawty ha lasciato la scena, oh",
    "06d7db46a076340bced690d693db14e7"
  ],
  [
    "MGS ha alcuni dei migliori personaggi femminili nei videogiochi, ed è anche uno dei giochi che tratta temi sessuali in un modo che è più interessante che mostrarlo.",
    "2ca75c23552b63848ab723e4f04bc96f"
  ],
  [
    "LOL non è quello che Sophie ha comprato a Hilda!!!",
    "8922aff5bfb0babdc1331583861205e1"
  ],
  [
    "Nell'era industriale potrebbe essere stato vero.",
    "024f190ddd456d0631f811744bbe1c10"
  ],
  [
    "Avvia il launcher di Minecraft.",
    "e79cd9aa61775787c79aac2cbfd07592"
  ],
  [
    "Gandhi credeva che lo swaraj non solo potesse essere raggiunto con la non violenza, ma anche con la non violenza.",
    "5295fb0dba86db961e982d38175df7ff"
  ],
  [
    "La maggior parte degli articoli ha all'incirca lo stesso prezzo di altri negozi di alimenti naturali e alcuni hanno un prezzo inferiore che altrove.",
    "cc4ee238fbb37d04a2dd810953a2c1c8"
  ],
  [
    "Ma tu hai un cuore, disse la regina.",
    "03b5345d855eb04ec98aaae12900d87f"
  ],
  [
    "Sei dell'umore giusto per qualcosa d'uva?",
    "6dd5423b30e6470665c4b1d213738cea"
  ],
  [
    "Il video mostra il ciclista che si porta sulla strada di Toronto",
    "cb35a71ca1a85f9aba4e5d11c07469ad"
  ],
  [
    "Termine per vino, come sherry o porto, che ha alcolici aggiunti per aumentare la sua potenza",
    "c9afaa71e87bbfd966909dc5043dec7d"
  ],
  [
    "Come si chiama un hot dog con un maglione?",
    "350968fbc7367a5691ce16923172afb4"
  ],
  [
    "In futuro ricorderò di essere più prudente con le droghe che mi immergono intensamente in questa realtà ultima, che contemporaneamente desidero ardentemente e di cui sono terrorizzato.",
    "ef7f36a571ed90ec1a3318a1bb42f44f"
  ],
  [
    "No, io... io... non posso essere così morbido",
    "fe9822451e634a6c70e960b96b34818f"
  ],
  [
    "perché no però?",
    "bd6b4b691cfedc8ff887976d35b19e55"
  ],
  [
    "Questo è particolarmente divertente poiché la zona in cui vivo è specifica per i camionisti.",
    "386cb5dd804240b6bcaf32668c51865d"
  ],
  [
    ".! ! ......! Neeche kya cadavere dhund the go?",
    "96230ccbc0b57ef9f2aec901894d943e"
  ],
  [
    "Mentre la rivoluzione democratica globale ha messo il totalitarismo sulla difensiva, ci siamo lasciati alle spalle i giorni della ritirata — l'America è di nuovo un leader vigoroso del mondo libero, una nazione che agisce con decisione e fermezza nel promuovere i suoi principi e interessi vitali.",
    "c9c23557762b3a6bde83515461ff81ca"
  ],
  [
    "Vai al nascondiglio della Phoenix Gang e parla con Straven.",
    "7ceb7043fb6c92ad936a9303ac3267a0"
  ],
  [
    "I lanciatori hanno diversi repertori di tiri che sono abili nel lanciare.",
    "50c2e80cc706565cefbf533bdff6a0a3"
  ],
  [
    "L'unica cosa che migliorerei sarebbero le patatine fritte, non so semplicemente non mi piacevano molto.",
    "83f382dd610a3d658556b7b7a0774896"
  ],
  [
    "È indigestione, si è detto: quelle salsicce non erano delle migliori; e che la Borgogna era estremamente forte.",
    "c0af11cc9548b97958653a9a29244777"
  ],
  [
    "Hai dimenticato quattordici stati?",
    "7eeb01a907823825f32849ecac8e9afd"
  ],
  [
    "Uomini di Bajrang arrestati per aver interrotto l\"incontro HDMC",
    "6beaa8ca4298f93d2d0bd00204769e71"
  ],
  [
    "L'Operazione Felix, un'azione nazista pianificata nel 1941 per impadronirsi di questo territorio, non fu mai realizzata perché la Spagna non sarebbe stata d'accordo",
    "64a9555511625ad8d0d8b22bbea0a0bc"
  ],
  [
    "Perché sua madre era nella penna e non sapevano quanto sarebbe stata lunga la sentenza.",
    "4441a07996f41992d9a45d9431f48bf9"
  ],
  [
    "incapace di scrollarsi di dosso la strana infatuazione per ore",
    "41b007a08837bd8966d641ee62287968"
  ],
  [
    "Quando hai gli occhi, guarda indietro",
    "7c7f1fc2f6904a3177a2b83d552368b7"
  ],
  [
    "Ad es. Oh, puoi sfruttare l'avidità delle persone ma non la loro pigrizia?",
    "08ab6b5fdd18323a734185005c0b7e34"
  ],
  [
    "No, è coo\\ non c'è bisogno",
    "69087e2afa2a2f559b4687decb34f362"
  ],
  [
    "Significa più per me di quanto potrò mai dire.",
    "ebda1803682a58124c05c67295e79289"
  ],
  [
    "Comprendi cosa causa la fuga dissociativa.",
    "2593de126d10bcea9f729c41cb0c34cf"
  ],
  [
    "* Rappresentazione proporzionale",
    "4d8cfb7fbc3bc4924ded21b3bd375f4a"
  ],
  [
    "Ho parlato anche degli australiani sexy?",
    "531d453f28f9ec8a3b440fa342e4a549"
  ],
  [
    "Il mercante si affrettò così in fretta che dimenticò la sua gotta; aprì immediatamente la porta, e chi doveva essere visto aspettare se non il capitano e il fattore, con un gabinetto di gioielli, e una polizza di carico, per la quale il mercante alzò gli occhi e ringraziò il cielo per avergli inviato un viaggio così prospero.",
    "45e44a07d3ebe18d22bff00a3fa46a11"
  ],
  [
    "Ed è stato un bel film!",
    "2db53654d2906086f821c6583b467ae8"
  ],
  [
    "Borse Kartiki doppie; Arun champ",
    "f570ccdf12a4ed1217e81aa4f721b1a4"
  ],
  [
    "Il calore che sale dall'interno della Terra proviene principalmente da questo tipo di decadimento di elementi come uranio e torio",
    "6bfa2caa3fb44971573c462a49e6463e"
  ],
  [
    "\\ u2752 Preso\\ u2752 Single\\ u2714 Dipendente da Twitter",
    "b71046aaab32ed913c8db83acabcd6eb"
  ],
  [
    "per chiederglielo di nuovo, ed essere una tenera mogliettina per lui fino alla fine della sua vita.",
    "26708d8aefda9ffb205ae9c9318a27ec"
  ],
  [
    "Non lo saprò fino a domani",
    "43cd9c8d426f57ca23f143cb84f473e7"
  ],
  [
    "Non avere molta pazienza con un servizio clienti scadente.",
    "e7560fe55cca12e7369b3b3e27870dff"
  ],
  [
    "t ruota sempre intorno a te",
    "ccf25e7dfff7605dfd3e8311a3194f37"
  ],
  [
    "È tempo di dare alle persone più scelta nel governo facendo rivivere l'ideale del cittadino politico che non viene per restare, ma per servire.",
    "274142e1bb6cb9c98308b7311bf1b993"
  ],
  [
    "Vai al supporto dell'applicazione.",
    "eeaf1d68ade469c68f521c06d823d7b4"
  ],
  [
    "Tuttavia, alla fine del 2014, la crescita del Regno Unito è stata la più rapida sia nel G7 che in Europa, e a settembre 2015 il tasso di disoccupazione è sceso al minimo di sette anni del 5,3%.",
    "2c7d6d2ab92c018937f8a183b4f4d38c"
  ],
  [
    "Ho iniziato con ali di bufalo, che chiaramente sono uscite da una borsa Costco.",
    "5dd843a3087ecc2156f2af19c0beb48f"
  ],
  [
    "Ma quando raggiunse la stanza in cui Celia era stata rinchiusa, fu molto sorpreso di scoprire che non c'era, anche se aveva sempre la chiave in tasca.",
    "f8456feeb53cc28e8929cb61170373f2"
  ],
  [
    "Dio mi sento così vivo, amo stare in campagna!",
    "a07501fb03a1b0d5de93bd08053d74d1"
  ],
  [
    "La Banca Mondiale lancia il sito web hindi",
    "5d8060ff406436fddf453caf3c7c05c9"
  ],
  [
    "Se riesci ancora a camminare mentre il tuo amico sta cadendo ubriaco, gli hai fatto questo",
    "88ff78cae3c1c86466154cdff2f5c092"
  ],
  [
    "Ho solo il mio scaffale da incolpare.",
    "2b0f04ccc1b52352714ecce2698436a9"
  ],
  [
    "un silenzio notevole da parte di Toby Dammit, e non c'è dubbio",
    "e270e4bac7d22ad4eb7f6b0c2a4454df"
  ],
  [
    "Non lasciare mai che qualcosa di così caldo si raffreddi",
    "da478f867e2fc82b3088d866a5bad54e"
  ],
  [
    "Grazie!",
    "498cd895eb5a102c5aeb977e2b928dee"
  ],
  [
    "Quindi abbiamo fatto la cosa responsabile e abbiamo insonorizzato il garage in modo da poter procedere con il dondolo.",
    "6e47d856da00cecb57aa755129ac8b5f"
  ],
  [
    "Non so, ha camminato verso la stanza del personale però!",
    "e4af63f9152cc60a05ef492f751b7498"
  ],
  [
    "Chrysler è cresciuta più velocemente negli Stati Uniti rispetto a qualsiasi altra grande casa automobilistica.",
    "f515a9c68d5958de96ef41231bfbc9eb"
  ],
  [
    "«Costruisci un portale inferiore con 14 ossidiana, selce e acciaio.",
    "fb4efe47d342ee8bc1355f54bc53bb77"
  ],
  [
    "La classificazione Couinaud dell'anatomia epatica divide il fegato in otto segmenti epatici funzionalmente indipendenti.",
    "e48e7cf40dcec4546b0997661144c367"
  ],
  [
    "Mi sentivo come se l'intera giornata non fosse così professionale come avrebbe dovuto essere e sono rimasto molto deluso dall'esperienza.",
    "411be5020d95cd55e182672b44db1197"
  ],
  [
    "Non c'è bisogno di temere che cambierà idea, disse la Fata, gettando via la veste dell'eremita in cui era stata travestita e apparendo davanti a loro.",
    "ed493fbda9e8fcffcfb525333b5f0274"
  ],
  [
    "Non lo so, sono molto stanco.",
    "0577dfee372387346eb5e73ad69c475f"
  ],
  [
    "Movember apre un negozio di barbiere a Toronto",
    "0523a7b9f22b1979e63f5a3bcfcd4be3"
  ],
  [
    "Nel 1794 questo eroe di Trafalgar perse la vista all'occhio destro a causa di una ferita subita durante la presa di Calvi, in Corsica",
    "8e015e93dc4218dbcf5670c9a8a0ac83"
  ],
  [
    "La pigrizia non è altro che l'abitudine di riposare prima di stancarsi.",
    "86c2af4237312c20aded1a5b758e4a34"
  ],
  [
    "e leggerne un capitolo o due su qualcosa che non è molto",
    "1fa7d509dcdb8b1f6391138cc6b3fed6"
  ],
  [
    "Bene, sto andando a nord verso quello che ho giurato di volere",
    "4dcce7c7de9694f6d05806060a0ac402"
  ],
  [
    "[] (= «Sono d'accordo.» o «Esatto».",
    "047e1ac7061009efe0bfd94117f04530"
  ],
  [
    "Haha ho scelto Francia, Corea e Giappone!",
    "b530fc0c3185de589e27d22b310a2e99"
  ],
  [
    "La verità è che poiché il governo crea più opportunità in questo nuovo e diverso momento, dobbiamo anche chiedere maggiori responsabilità a nostra volta.",
    "6fa3d96b19442bea504966d957bb9835"
  ],
  [
    "Se vuoi un corvo per un animale domestico, dovrai abbattere i sempreverdi (contano come alberi normali) finché non appare un nido con un uovo.",
    "913400fbcb3128197521082ecb150ef2"
  ],
  [
    "Se il potere di un politico dipende dal numero di voti, lavorerà per massimizzare il numero di elettori.",
    "ef4ed159482e6036de11b84c6f98cb0d"
  ],
  [
    "Le offerte speciali del lunedì e del martedì sono $1,00 di sconto su 1L ($7,00 regolari) e $2.00 di sconto sui growler da 2L ($12,00 regolari).",
    "dc6b82951435a94225de947be0dd128b"
  ],
  [
    "Poi il principe tornò di nuovo nella sua stanza e cominciò a canticchiare e a cantare.",
    "7cb00c13b8bedbbcfe3619daea26d4e5"
  ],
  [
    "Puoi metterlo sotto la mia porta.",
    "fc8b98598cb3e1bfe0dd13a154c74456"
  ],
  [
    "Toronto ha appena ricevuto un orsacchiotto",
    "3870ee3c814eeb93d6624a03abb144d9"
  ],
  [
    "Tokugawa Ieayasu prese questo titolo nel 1603 e in seguito trasformò il villaggio di Edo nella sua capitale",
    "9f8fecba16de6700edf034f213364544"
  ],
  [
    "Sto lanciando un nuovo social network chiamato Get Out Of My Face Book.",
    "f48e348582227a7ecff7e6508ac0daa6"
  ],
  [
    "e «nutrono il loro dolore», come lo esprimono le vecchie signore, vale a dire",
    "ea3817b5e6b0d41b0d5a375bc3c65365"
  ],
  [
    "Sto fumando in esotico, la mia ragazza non ha lo stomaco",
    "92551efca50736f3071e3e6f3c182000"
  ],
  [
    "MK",
    "fbd1e7ba9564863b88d5c43cb833afaf"
  ],
  [
    "Così mi sono seduto lì, PER TUTTA LA SECONDA METÀ di quello stupido film cercando di regalare sorrisi belli e disarmanti in modo che questa ragazza non pensasse che sono incapace di controllare la mia vescica.",
    "2fc55864fe359ebf21a881bb07b4ce11"
  ],
  [
    "ehi com'è la tua nuova casa, quando mi porterai nella tua nuova casa",
    "0626c435665e3dfc0783b8de477d8529"
  ],
  [
    "Quando quello che stai facendo non funziona per cinquant'anni, è tempo di provare qualcosa di nuovo.",
    "838e1fe1a7e9edd2cfd5510c2cd89d4b"
  ],
  [
    "Continua attraverso le parti di esposizione immaginaria della tua gerarchia.",
    "559d0f83e67b01aea8f1b0144215a29f"
  ],
  [
    "Questa convinzione è in parte ispirata da un video ampiamente diffuso catturato durante l'epidemia di tornado del 1991 vicino ad Andover, Kansas, dove una troupe giornalistica e molte altre persone si rifugiano sotto un cavalcavia sulla Kansas Turnpike e cavalcano in sicurezza un tornado mentre passa.",
    "5f1793d08e3e7dbd4c9051af7bc4ce0d"
  ],
  [
    "Anche da asporto va bene finché non torni a casa.",
    "8e047080b869e23c54d9cc7ba2adcaaf"
  ],
  [
    "Basta girare la testa al vecchio Dobbin e tornare da tua madre, la regina Rosalind, a Pantouflia.",
    "ca94c299510bad6ddec364e7ee49f877"
  ],
  [
    "Sai, puoi semplicemente calpestarla.",
    "41a1d83543322fdcfe51f7d994be95ea"
  ],
  [
    "Rakesh Roshan sta spostando i posti!",
    "5aeef0c0fc132425bb94dc2d3dc4cc87"
  ],
  [
    "I romanzi horror e fantasy di questo autore come «The Shadow Over Innsmouth» sono diventati popolari solo dopo la sua morte",
    "8de16aff5828bd3a5b3f5dcf0d112154"
  ],
  [
    "Yo mamma è così vecchia che ha una foto di Gesù nel suo annuario.",
    "6867b39f80688f6b43258ba4256e2135"
  ],
  [
    "«Pooh» a squarciagola, diede una frusta con la coda e tornò indietro",
    "32a2c39224852b2e6b5ca6bf80b9f4c7"
  ],
  [
    "È tutto quello che posso fare adesso",
    "1e083b1eb2991f504948e7a909480608"
  ],
  [
    "Penso alla quantità che può essere fatta con un codice nativo ben scritto e ben ottimizzato.",
    "eda373c4da8e0225742c895be6cf593b"
  ],
  [
    "In peso leggero hanno forza da dietro perché il cavallo principale riduce la velocità.",
    "fcdf549c5e9180657ade820034e97e12"
  ],
  [
    "Per fare ulteriori progressi, dobbiamo smettere di fingere che tagliare solo questo tipo di spesa sia sufficiente.",
    "d00dd919c33ddabfc171ab6084652269"
  ],
  [
    "Trascorri del tempo con il tuo animale domestico quando ti senti solo.",
    "65743edd4e0cf1d756b544825be4b1ca"
  ],
  [
    "Il turismo per il festival è di centinaia di migliaia e ogni anno l'evento genera oltre 400 milioni di dollari di entrate nell'economia dell'Ontario.",
    "9c76705e3c3799432295a7208c9bf317"
  ],
  [
    "Dopo che il vino è stato versato, la quantità di vino sembrava inferiore a quella che ci saremmo aspettati (apparentemente 6 once).",
    "c3672ab9a1cd21506977e8395a624013"
  ],
  [
    "Mentre faceva questo, le dissero: Cenerentola, non saresti felice di andare al ballo?",
    "14985b66ee5929457bce574af959c52f"
  ],
  [
    "Non ci crederete mai.",
    "9cb7b218735d1e7750c04362182da211"
  ],
  [
    "Ultimo sforzo per rilanciare il mulino per fertilizzanti Gorakhpur",
    "3ccb03629bac0e733dee7b8cfd92e549"
  ],
  [
    "Dustin Shuler era noto soprattutto per «Spindle», in cui impalò 8 di questi su un picco gigante, letteralmente un pile-up",
    "d703689a2409cd6359ca8ffe63241c75"
  ],
  [
    "Rimuovi l'anello e la tua casa non c'è più.",
    "66b585cde00a922ab6f2df20cc781bd5"
  ],
  [
    "essere rivolto verso l'interno e assorto nella contemplazione del proprio miserabile,",
    "fae8a3d38ee0114f5581ffa9c828f95f"
  ],
  [
    "Avevi ragione sul confine",
    "82ba30427a3eb0c1e5291325d603c577"
  ],
  [
    "Susan Scott",
    "7f462e109df245cb696d31fef1710d63"
  ],
  [
    "Devo dire che ho 22 anni e lui ha 23 anni.",
    "b21c92a83ebbd07f013a34612ec4df15"
  ],
  [
    "Stasera, vi chiedo di sostenere nuovi finanziamenti per le seguenti cose, per rendere vivibili le comunità americane liberali.",
    "5dfdcab9018d0482b9814137a6124b96"
  ],
  [
    "Porta gli studenti più giovani a pranzo/lezioni speciali.",
    "2b7c1b64149047968435b827c9303d62"
  ],
  [
    "Alcuni database sulla morbilità sono compilati con dati forniti dalle autorità sanitarie degli stati e dei territori, a livello nazionale o su scala più ampia (come European Hospital Morbidity Database (HMDB)) che possono contenere dati sulle dimissioni ospedaliere in base a diagnosi dettagliate, età e sesso.",
    "2d295684d384ec98da9fa0c07da8915f"
  ],
  [
    "Una necessità, ma non necessariamente.",
    "1e78120b32d09867f6962f21fdd87acc"
  ],
  [
    "I nativi sono venuti a poco a poco per temere meno il pericolo da parte mia.",
    "56cc14863f4a9193df67ce6a4d7186d8"
  ],
  [
    "Ancora una volta vi dichiaro marito e moglie.",
    "727f33966fffa76ffc58df52f43a1083"
  ],
  [
    "Dove prendere un latte macchiato a nord di Toronto",
    "d595e90f4dc60d7c2dbe26405bbca3e0"
  ],
  [
    "La prima moglie di Enrico VIII a prendere l'ascia",
    "18f8192b1a60e84ed313189e384c05d7"
  ],
  [
    "Un sinonimo è una parola che usi quando non riesci a scrivere la parola a cui hai pensato per la prima volta.",
    "be0d32c9e8299e06c0061b73d9c500b1"
  ],
  [
    "insieme; e le loro pubblicazioni sono state presentate la domenica successiva.",
    "175b459a10de34b95832d40d9727f136"
  ],
  [
    "Su nel fango e buttati nel modo in cui abbiamo fatto",
    "c77b17a2e5744d2994bb3e3e608585ac"
  ],
  [
    "Sto cercando di camminare con lei, aiutandola a rimanere in piedi visto che sta ancora barcollando, ma continua a dirmi di «lasciarla in pace».",
    "90cab43ebf5c922492df08bbb1015bcb"
  ],
  [
    "Se è interessato, ok.",
    "dfdc6453ff314566fd5be8ec729a54e5"
  ],
  [
    "Questo Congresso ha prodotto tagli fiscali per ridurre le tasse di 9 piccole imprese su 10 che utilizzano il denaro per investire di più e creare più posti di lavoro.",
    "3ced0efd08e3518bf00dae4f562547cb"
  ],
  [
    "Elimina le distrazioni e lo stress.",
    "7e9723b64bb9744a18a95a95d6a200f6"
  ],
  [
    "Un paio di turni, uno in battuta e uno in campo, da parte di ogni squadra costituisce un inning.",
    "ff7e88642b08847f15c6a567e22641f0"
  ],
  [
    "Il ristorante era molto pulito e i posti a sedere erano ben distanziati e ben progettati.",
    "a1ec7af01179b84b21e92096d03157c0"
  ],
  [
    "Va bene, vecchio mio, dice Alphonso; ma hai qualche pranzo con te?",
    "51c09c5f8d9f2a3385654b925b1126ee"
  ],
  [
    "Fake Monica: Monana è stata molto coraggiosa.",
    "2e625547b3b6148bd47c85f1cbbf977f"
  ],
  [
    "Faridkot colpita dallo sciopero dei venditori di ortaggi",
    "34e38f61cc55a379e915e1bb08f2a8c5"
  ],
  [
    "L'America si è decollata questo 19 aprile 1933",
    "6b91b807d38d3712b3849753030943e9"
  ],
  [
    "In quale città californiana puoi trovare waffle sepolti sulla spiaggia?",
    "c3ca3ff07a8dffe40600553c24bdf293"
  ],
  [
    "quando un colpo forte arrivò alla porta.",
    "09b584e7ae5426cccd8a6169025eb30c"
  ],
  [
    "Ho caldo come una soffitta d'estate",
    "e22e3da024c133d1973de27c287d3adc"
  ],
  [
    "Giacomo Centilli",
    "9ac0a8d9c521ae5969696f84eade8ee2"
  ],
  [
    "Mi ricorderò di farlo la prossima volta.",
    "1c9a4e798dc603c3574e12c60b21c156"
  ],
  [
    "Ciao sono Kate come va la tua serata?",
    "de8659d0deeb51dcfe56e30913dd892d"
  ],
  [
    "In primo luogo, propongo una detrazione fiscale standard per l'assicurazione sanitaria che sarà simile alla detrazione fiscale standard per le persone a carico.",
    "5cbd1e284af696c0754a4a3084bc91c2"
  ],
  [
    "Usa la tua presentazione per rispondere alle domande più frequenti.",
    "ce8cb73416897eda0c9f399e3d6a72c8"
  ],
  [
    "Oltre alla sua satira pungente, la poesia (specialmente nei primi canti) è divertente.",
    "0e99c1bd4c81ccbf32c2e8bf77ea4515"
  ],
  [
    "Da quello che ho visto, sembra essere il posto preferito.",
    "dc69a6ae12cf2edf4c21b75f1543599e"
  ],
  [
    "La moglie corse e trovò il marito che giaceva gemendo in un angolo, con la gamba rotta.",
    "ee08579537852c2586c55afc714089df"
  ],
  [
    "Oh aspetta, aspetta, a meno che non ti sia capitato di vedere la produzione delle Reuns di Pinocchio, al piccolo teatro nel parco.",
    "9978b0756bd5bf683cfdf094cd714a71"
  ],
  [
    "Bollywood su tenterhooks: Oh Dio; è venerdì",
    "7e65d653025699f9e1fdf0191fb5fccf"
  ],
  [
    "Un arcipelago è un gruppo di isole e questo è un anello di isole coralline come Bikini nel Pacifico",
    "6943c9903e1c787b3cef2776ff8d8040"
  ],
  [
    "A chi ha inventato lo zero: grazie per niente.",
    "c424016fa7f41fbb702b87737c198e56"
  ],
  [
    "«'Che tempo delizioso avrò nel mio giardino', disse, e se ne andò",
    "2ec213199e5664aed08d7b28406e94c2"
  ],
  [
    "Ma il mio collo non è congelato, dove sono i gioielli del bambino?",
    "25d211dce9f30abc876ae9d9c195d737"
  ],
  [
    "Sono un intelletto veramente disumano, con un «corpo» diffuso su migliaia di sistemi stellari e milioni di mondi.",
    "607c62ea58347ecfa0e61262bbd85739"
  ],
  [
    "Rimane un fratello tra i fratelli",
    "b30fd717d88a6d8d1ac3308d1d3bd57e"
  ],
  [
    "Se vogliamo realizzare i prodotti migliori, dobbiamo investire anche nelle idee migliori.",
    "1169b015a942a7c15c6833f2f56fcdf1"
  ],
  [
    "Crea un canale YouTube e incoraggia tutti a iscriversi a te.",
    "4ee620f49b004fae6c8c213a32951c11"
  ],
  [
    "* Una malattia o una malattia genetica è causata da una o più mutazioni genetiche.",
    "555c72c7d8e12383c2c6425d01f4e7a5"
  ],
  [
    "Era la prima e unica volta che venivo qui e speravo in un'esperienza migliore.",
    "c74b9b27ccf42a68f9b22411a98d96d1"
  ],
  [
    "Presto ti afferrerò, disse il mostro.",
    "6cd125d6ed6dffba552be4b87b6ab953"
  ],
  [
    "Smettila di forzarle quella cosa.",
    "f53a7548cc46fbf48d707a0bca0df658"
  ],
  [
    "La spinta alla saffronizzazione di Joshi trova alleato nel capo del consiglio urdu",
    "6ff91151472f401ff348e30f6255cb49"
  ],
  [
    "Questo ex generale è stato il primo repubblicano a servire 2 mandati completi come presidente",
    "a40bfd4ae1b42669cf89875d537a759a"
  ],
  [
    "Max ha detto al suo amico che non voleva fare un'escursione sulle colline.",
    "297507c438d3e5ac9e097bcdc2fa9a7f"
  ],
  [
    "«Qualcun altro?» ha chiesto il corriere.",
    "06d15b02ce2b1d75ecbb81630c5c7324"
  ],
  [
    "Continuo ad aspettarti lo stesso",
    "b8ae4235802524a6dc89f368f772152b"
  ],
  [
    "Randy, questo è il problema su cui ti ho lasciato la segreteria.",
    "27d1cf2ce003e265951cd9a736053161"
  ],
  [
    "Oltre a queste circostanze di nicchia, tuttavia, non offre alcun vantaggio rispetto ai salti dei pulsanti (ma diversi svantaggi).",
    "b108e089c1e77cda8f5422f9fd465cc2"
  ],
  [
    "È facile trovare cantanti/attori bravi, ma non necessariamente famosi",
    "5f7cea1f7fc8d382def8308ff7e33c17"
  ],
  [
    "«La tragedia è stata terribile», ha detto uno degli uomini che li hanno aiutati a ricostruire.",
    "afff46149e7b3895bd3feb9443124a7a"
  ],
  [
    "Identifica le persone che ti supportano e che non supportano nella tua vita.",
    "2cb7d589fbdfd499e203e93e8af9e2ed"
  ],
  [
    "Ha allenato con il New Jersey Dynamos Soccer Club dal 2000 al 2005.",
    "f65888bf776c0045517eedf0e2d55f2c"
  ],
  [
    "Il personale è molto cordiale e il cibo (rammer burger) è stato abbastanza soddisfacente.",
    "8239ec7f7977f2f7ab415880e33c0ece"
  ],
  [
    "In poco tempo il cigolio ricominciò e la terra tremò così che tutto il fieno volò intorno al ragazzo.",
    "4ff3d8dee50d9b951cb87c4e9626f35b"
  ],
  [
    "Lavori ancora al multiplex?",
    "145d60b69fc4b357bef71fce6f52ebaa"
  ],
  [
    "Il governo autorizza gli IDE per un valore di Rs 1; 118 cr",
    "1bea78624100ac0f8e24fc4ef5222d9b"
  ],
  [
    "Organizzazione di assistenza sociale fondata nel XIX secolo, la cui pubblicazione bimestrale è «The War Cry»",
    "304d94f3de23d197fba68854416085ea"
  ],
  [
    "Cosa hanno in comune la Starship Enterprise e la carta igienica?",
    "c9dbb47b6f9a1bfb1b3c11e63cef203c"
  ],
  [
    "Se avessero perso il loro unico figlio, non servirebbe a niente dire",
    "c2a04f987af5fcaac5984e9954f837c3"
  ],
  [
    "Linee di preoccupazione sono apparse con l'età",
    "0167b2dc07539d449ee408665f1b918e"
  ],
  [
    "Cristoforo",
    "5447aa4026288039fccf95cf270282b3"
  ],
  [
    "Verizon aveva appena acquistato un gruppo di aziende cellulari più piccole ed era ancora in procinto di integrare i loro magazzini sulla costa orientale e sulla costa occidentale.",
    "989c2531d83970a03880f5fd3cc01b34"
  ],
  [
    "Fare schiena e bicipiti con i pesi!",
    "fa8fde3dbeb17366117fbe95b4d06fc6"
  ],
  [
    "Quando sono entrato in carica, si prevedeva che il deficit per il 1998 sarebbe stato di 357 miliardi di dollari e sarebbe salito.",
    "d587a294c33f5b43c19788e472f6ec31"
  ],
  [
    "Non preoccuparti dei danni da caduta.",
    "63d9e063b451ba46e90893ca80299fc4"
  ],
  [
    "I tentativi di ritiro, tuttavia, sono soggetti a regole che limitano fortemente i movimenti del lanciatore prima e durante il tentativo di prelievo.",
    "a67f85ef8e2b8d0a12daea26687ed761"
  ],
  [
    "sono stati qui più volte ora, adoriamo i Momo e le offerte speciali settimanali sono diventate la nostra routine.",
    "3289201d10c203d61182d62a1cf139e1"
  ],
  [
    "Il Sultano li accolse e li abbracciò con la più grande gioia, sia per il loro ritorno che per il recupero della principessa sua nipote, che amava così come se fosse stata sua figlia, e che era stata consegnata dai medici.",
    "de6152030f1276e703159293f4e130a1"
  ],
  [
    "Ross, hai davvero letto tutti questi libri per bambini?",
    "643964d54523578b578f32b00c0e8409"
  ],
  [
    "Rank-list: Nayanar vuole sondare",
    "0d1e5d403b643b13726cfeb0c857ee55"
  ],
  [
    "Questa parola precede «Conservancy» nel nome di un gruppo con un milione di membri",
    "13c4a8015330246183d1b7a43eb371cb"
  ],
  [
    "Il capo lo ha catturato con la mano nel trillo.",
    "951639ac60bb511facb73528cb87c855"
  ],
  [
    "novità, perché nessuna buona volontà era esistita tra le parti per il",
    "0157b97213e47fb77c516977b34851b7"
  ],
  [
    "Rad bitch, rad tag, no, sto solo dicendo che siamo Robin Hood",
    "84869514456d6a01b2ca3e0363b0f241"
  ],
  [
    "Ben",
    "092f2ba9f39fbc2876e64d12cd662f72"
  ],
  [
    "Dice di pagarlo da sola, ma la fa ancora incazzare che non lo pagherò.",
    "72582e543c8db2c23131a1277ccaa064"
  ],
  [
    "(:\nHaha ooo ho appena ricevuto entrambi i tuoi smses!",
    "a995e7fd6607e073ba11ca42b95138f6"
  ],
  [
    "E se posso, vorrei dire che sono molto lieto che il Governatore Gardner e il Governatore Clinton, il Governatore Branstad, il Governatore Campbell, che sono stati tutti molto importanti in questa discussione, in queste deliberazioni, siano qui con noi stasera.",
    "66012db653f0f908c9a25df5cd476cb4"
  ],
  [
    "Integra la tua istruzione.",
    "c0ad6310e93275ed6d0e26344e11c57d"
  ],
  [
    "Hanno condotto interviste con entrambe le parti del conflitto israelo-palestinese.",
    "97a2b31cc6a654482e33ab9a63baee8b"
  ],
  [
    "Ho lavorato troppo duramente nella mia vita per comprare effettivamente le cose che vendono nel negozio.",
    "e54a77fe84e9ad816e56af566d9dc166"
  ],
  [
    "Di conseguenza, ha raccolto nove diversi tipi di belladonna degli incantatori, ha aggiunto del sale, che ha prima stregato, e, facendo tutto in un panno a forma di palla soffice, lo ha mandato dietro di loro sulle ali del vento, dicendo: Whirlwind!",
    "054bfd488f454bf62cc4758b49cf3012"
  ],
  [
    "Sì, ma va bene, perché quando Ross se n'è andato è venuto Mark.",
    "cff209df0b6818413c427c1cbdcf6703"
  ],
  [
    "Blue Jay Daniel Norris fa scalpore per lo stile di vita hippie",
    "85ed186dbe978f8724ec959003a0e4c7"
  ],
  [
    "Le Nazioni Unite stimano che siano circa 8,4 milioni di questi, di cui 1,9 milioni dall'Afghanistan",
    "6f8da735e80eb85ee0d5f443be1eaed5"
  ],
  [
    "La cerimonia è stata così così, ma il ricevimento è stato fantastico.",
    "80a6d71aaa5c63506c52216694b3302d"
  ],
  [
    "Aveva anche escogitato la scoperta del macchiato",
    "30504f0a6f6c3db2edb2832cc2962a4f"
  ],
  [
    "Sono stato preso a calci in faccia da un cavallo",
    "f2926d80061416142495fd15b3f0ad54"
  ],
  [
    "- Potrebbe esserci un modo per trasferire il tuo NNID, ma potresti dover sacrificare i salvataggi del tuo gioco digitale.",
    "1f0cb9a268fdb09a251e67346a3b5a2f"
  ],
  [
    "Devi avere una brutta giornata ogni tanto.",
    "910e196e1487bfb62da5f75cd415361a"
  ],
  [
    "Mentre parliamo, questa legge sta rendendo i farmaci da prescrizione più economici per gli anziani e offre agli studenti non assicurati la possibilità di rimanere sulla copertura dei genitori.",
    "edc37f858c4ec433fc58ba0655c27c51"
  ],
  [
    "Seleziona «Ripristina impostazioni predefinite».",
    "f85dd52676b4c4eae9f358af015c564b"
  ],
  [
    "Tuttavia, gli sforzi di collaborazione di individui provenienti da diversi campi tra cui genetica batterica, biologia molecolare, genomica, bioinformatica, robot, biologia sintetica e chimica possono risolvere questo problema insieme e potenzialmente portare alla scoperta di molte importanti molecole biologicamente attive.",
    "e929f7c8be82dd77ecc6ca13371484fd"
  ],
  [
    "Stranamente, il posto era in qualche modo morto per un'ora di pranzo lavorativa; tuttavia, il servizio è stato sufficientemente rapido di conseguenza, rendendo l'esperienza un affare veloce (fast in/fast out).",
    "943ddc2e704f02a966b0cbce20a4c83d"
  ],
  [
    "Il mio povero orsetto, disse la madre, sdraiati vicino al fuoco, badate solo a non bruciare la pelliccia.",
    "5f3c83c2fa1549a5e828c2d84557e2d3"
  ],
  [
    "E ho preso loro un libro sul Karma Sutra per anziani.",
    "4ce8f001a483e6a2937374a2eaafabee"
  ],
  [
    "ARTICOLO LEADERBRARMAGEDDON sulla strada",
    "0a6acd6131d1f7085f23d1cbdac3e0a6"
  ],
  [
    "Una recessione economica nel 1998 ha costretto questo presidente a dimettersi e il vicepresidente Habibie gli è succeduto",
    "bc1674b49ec79f7ffe5d8e0b55489f64"
  ],
  [
    "Se l'olio di mais è fatto con mais... e l'olio vegetale è fatto con verdure... di cosa è fatto l'olio per bambini?",
    "25edf402d75ae57b7c0a3986973ea626"
  ],
  [
    "Poi lo zio Giobbe tornò un po' in sé.",
    "59cc26168393cf1f63f343876fe07c27"
  ],
  [
    "Quindi amico, pensi di voler correre whisky?",
    "4c25eb563bff9a4f5e6764514c971e59"
  ],
  [
    "Ben Rogers",
    "9ee8800a419f68a6d0d9010d764a496a"
  ],
  [
    "Sono andato da Shoney's, il cameriere si è licenziato dopo aver ordinato da bere, e Winnie the Pooh ha spaventato a morte un bambino.",
    "7b3e99bdee3ab8f48ad7d98e535c7625"
  ],
  [
    "=(\nHeh quello sarà il mio ultimo giorno di sottomissione.",
    "06a1d8581a503bc59fbf4bc5ae778e59"
  ],
  [
    "Due settimane fa, sono salito sui gradini di questo Campidoglio e ho rinnovato l'impegno della nostra nazione verso l'ideale guida della libertà per tutti.",
    "6bb0f9f37e6e4d47e88931956781cf3f"
  ],
  [
    "Devi iniziare un'abilità prima di livellare il combattimento.",
    "5b5ebbf868fb78b8462c5aa0aaf1a5a4"
  ],
  [
    "Nel 2011, il Regno Unito ha prodotto 18,3 milioni di tonnellate di carbone.",
    "21c753eeb3117e0f0dac86d1135af0d3"
  ],
  [
    "Ma i churros sono churros ovunque tu vada, quindi non i più caratteristici.",
    "c4d832da8dc348e1c546acd8d27af688"
  ],
  [
    "Tutti indossavano favori da sposa, tutte le signorine disimpegnate facevano da damigelle d'onore, e un simile lancio di riso e scarpe vecchie è stato molto raramente assistito.",
    "b6b832a35b840a8875e7b56860202a23"
  ],
  [
    "Beh, sembri piuttosto insultato per questo.",
    "663b32c4c2bdb5454245a7c1ae8925b0"
  ],
  [
    "Il coprifuoco è stato revocato a Muzaffarpur",
    "6835edaa31ec87605b5beba3d29b657f"
  ],
  [
    "«Chiacchiere senza senso» nel francese medievale, ora è il vocabolario specializzato di una professione",
    "d4178e9172dd336965184649c0887e86"
  ],
  [
    "Come si chiama un sensitivo obeso?",
    "08e1a1c2b0facfa621207159ee6c449f"
  ],
  [
    "albero, e stava vagando tutto intorno, piangendo amaramente.",
    "cf4d211e7a42cfe76e350d38e886268b"
  ],
  [
    "Ho la macchina, la macchina e le ruote",
    "ad69251e8f1459928440d276e33a23b3"
  ],
  [
    "È stato un piacere incontrarvi e spero che potremo continuare a parlare di energia e finanza in futuro.",
    "7d7c9f281aa15084aa32391f33b6b453"
  ],
  [
    "La prima interazione che ho avuto con KothLoot è stata un breve scambio di saluti venerdì sera mentre veniva a casa mia lungo Hpoom mentre ci lavoravo.",
    "e1111222b798b0ed27ea66e1384b3e86"
  ],
  [
    "Sì, thk cine è meglio perché non è necessario 2 andare giù 2 plaza mah.",
    "940f911419bbeeaa6db58dda8b0efb77"
  ],
  [
    "Ma per troppo tempo, i lobbisti hanno truccato il codice fiscale con scappatoie che consentono ad alcune società di non pagare nulla mentre altre pagano il trasporto completo.",
    "17740fe0df34c25ef574fe62fdbf48f4"
  ],
  [
    "Apri il disco rigido PSP riconosciuto sul tuo computer, crea una nuova cartella e chiamala «psp», apri questa cartella «psp», crea una nuova cartella e chiamala «gioco».",
    "e1810a806ce2279bcf78007069808dd3"
  ],
  [
    "Il succo di limone, la scorza e la buccia sono utilizzati in un'ampia varietà di cibi e bevande.",
    "e38b7bf8c4609d394a0a3a66843137ad"
  ],
  [
    "Pane croccante (non bruciato), formaggio appiccicoso con un bel sapore di cheddar e bistecca tritata tenera (stile Philly) dal sapore profondo.",
    "42b8b7d97feee6e87025823317ddb3c6"
  ],
  [
    "Il ragazzo è arrivato a qualche scopo e previdenza, disse il re, e avanzò volentieri una somma considerevole per l'acquisto di uova di coccodrilli, che raramente possono essere ottenute abbastanza fresche.",
    "2aa9756748688b45107fab15bd0d02fb"
  ],
  [
    "Perché la bambina dovrebbe farti venire i brividi?",
    "8526c3747edd4d5efd1cc2567305a876"
  ],
  [
    "Il successo ai tempi della crisi tecnologica",
    "723c0569093909a3a70b778813a462e1"
  ],
  [
    "Hirofumi Nakajima da 134 libbre detiene il record di aver mangiato 24 1/2 di questi in 12 minuti al concorso del 4 luglio di Nathan",
    "7aaba2f6a448f8eae925bebe31bded08"
  ],
  [
    "Un'enorme sezione di albero si è appena staccata e ha demolito una banca in città.",
    "5ddfc318598a1d89c732f3522e40585b"
  ],
  [
    "Puntualmente alla parola «via», il mio povero amico partì in un forte",
    "65cde52f7db789afac8e02a04e1d3a32"
  ],
  [
    "Nigga, la vendetta è una stronzetta e tu vivi in debito con me",
    "d9e581ff601bb724844a379cbf348a22"
  ],
  [
    "Onestamente la serie SWAT è tra le migliori in questo, ma il problema è che simulare il modo in cui spara una pistola sarà una delle cose più difficili da fare in un gioco a causa di tutta la simulazione fisica necessaria per eseguirlo insieme a tutte le altre cose che fanno funzionare il gioco, e ora siamo solo a un punto dove siamo lieti di vedere gli oggetti cadere e il liquido muoversi come dovrebbe.",
    "825542f3724a5c3e612cd3e3061b4bb5"
  ],
  [
    "Ciao Ricky, che ne dici di domani alle 13?",
    "b6eb729e2a54ffaee9a1f54892329a9a"
  ],
  [
    "Una volta stabiliti, i programmi federali sembrano diventare immortali.",
    "17aeeeecf27f660617fac0d631c67875"
  ],
  [
    "Fai qualcosa di divertente e rilassante.",
    "b9dbc30238b2060eeaf3f704cd0020ac"
  ],
  [
    "Tra gli altri, questo era per celebrare i risultati di Ibn Al-Haytham nell'ottica, nella matematica e nell'astronomia.",
    "f4af87e260281bb6c372726313fda1be"
  ],
  [
    "Anche se non posso sempre permettermelo, mi sento sempre bene a prendere qualche spesa lì quando posso.",
    "cfeda49a77054c05f1894dc58f3713e8"
  ],
  [
    "Il Principe cominciò a pensare che la cosa migliore che poteva fare sarebbe allontanarsi il più possibile dal lago, allora almeno non gli sarebbe stato ricordato continuamente della sua terribile bruttezza.",
    "de13eedb350c5297a6c73f9ab6e238ce"
  ],
  [
    "Giudicate tutto quello che volete ma,",
    "7d428afcdc51a22a696da4d19d2d8fa2"
  ],
  [
    "«bhay; bhookh e bhrashtachar» è irrilevante?",
    "7d2314afc3a5e05098b35f3cbfe7420d"
  ],
  [
    "«Shot Dead By Federal Men In Front Of Movie Theatre» leggeva il suo necrologio in prima pagina del 1934",
    "755d12892f9620cf1b2e2a7ad78610fb"
  ],
  [
    "I 5/4 delle persone hanno problemi con le frazioni.",
    "eeda98445a0a6537a6995a59bded9d72"
  ],
  [
    "Oh Dio, mi sentivo bene, anche se i miei capelli sembravano più una parrucca scadente, mi sentivo comunque bene toccarli.",
    "6b55c2ef89bbedbc70e46a29391f8130"
  ],
  [
    "Non puoi portarmi a casa da mamma",
    "ebf58d835a99a7fd0208e518feca2aa9"
  ],
  [
    "L\"uomo dopo aver contato i soldi davanti a mio padre ha intascato il portafoglio, poi ha iniziato a minacciare aggressivamente mio padre e a fumare alla bocca e ha minacciato di chiamare la polizia se mio padre non lascia immediatamente la proprietà.",
    "caf80e28194b56ce0c56613654236a43"
  ],
  [
    "Secondo i nostri conti, avevamo ancora credito residuo da te che abbiamo usato con azora.",
    "21638777648860cb4b834130e614cf84"
  ],
  [
    "L'America sta lavorando con i paesi della regione — Corea del Sud, Giappone, Cina e Russia — per trovare una soluzione pacifica e per mostrare al governo nordcoreano che le armi nucleari porteranno solo isolamento, stagnazione economica e continue difficoltà.",
    "e541d045601cb43f8181871fbdd87a54"
  ],
  [
    "Misura la lunghezza del viso.",
    "6fff6ea267e06b5a0633aaef0cf7d2ad"
  ],
  [
    "Questa nuova campagna non è stata accettata universalmente all'interno della comunità dalit.",
    "dcc4d724b292fae6aeb19d329a0f84d5"
  ],
  [
    "Tuttavia si sono presi cura del mio vino a causa della lunga attesa.",
    "56c0570b82b3f0390854375e07e805ff"
  ],
  [
    "Appena vista, si precipitò ad incontrarla, saltando e delimitandosi come una vera pecora.",
    "128f1248ecc0c213791c93d743b07ce1"
  ],
  [
    "Così quando noi, è il momento del nostro tempo da soli, voi due potreste separarvi.",
    "99c896932cc882e2cff060170d9add9b"
  ],
  [
    "L'incantesimo secco aiuta la centrale elettrica a lignite Mangrol",
    "f157d27e3bc8d933ea1be4e9933464a2"
  ],
  [
    "2 dei 4 artisti della Country Music Hall of Fame che sono anche nella Rock & Roll Hall of Fame come interpreti",
    "28e9d0fa6e16a29e3891a48355da494c"
  ],
  [
    "Chi ride per ultimo è generalmente un po' lento.",
    "ac7d4c7294b7c6b50bf41454dab71855"
  ],
  [
    "cuore del re con gioia.",
    "9a19254ebec05136a4d56db14e950d37"
  ],
  [
    "Ti sei addormentato qui negando",
    "3645dc04500eca3c6358320338d472e5"
  ],
  [
    "Le persone non passano semplicemente dall'avere il più grande desiderio ardente di qualsiasi atleta di questa generazione all'essere contenti.",
    "3b9e24bccc1eb3e04d98d1dc3aa19e1a"
  ],
  [
    "Ti mando saluti di gioia e felicità.",
    "2aced4416cda3c5d3ac265a4ccff1b0a"
  ],
  [
    "In primo luogo, dobbiamo bilanciare il bilancio federale.",
    "8df6851404ec1efbdd4f2821b0f8e60a"
  ],
  [
    "Dai un'occhiata alla lista dei film.",
    "88dc2f0956b42b43a25ed825b016d0ca"
  ],
  [
    "* Grammatica funzionale: orientata all'uso (comportamentista)",
    "09a584f15ffc567ac8df6f2bd80fe3d4"
  ],
  [
    "Ho finito 3/4 della mia fajita senza bere o acqua, dopo che il cibo è stato lasciato il server non è più tornato per controllarmi, avevo bisogno di più tortillas :(?",
    "f9f10efbe832bbc3a19d21d8d819f752"
  ],
  [
    "Anche lì, un calderone era appeso al muro, gorgogliava e ribolliva, ma non c'era nemmeno il fuoco sotto questo.",
    "0072da68a958d3bb2b5534f67f193bf9"
  ],
  [
    "Forse sto perdendo interesse per questo.",
    "f7be0717b04c5be8d168f130040a9646"
  ],
  [
    "10 idee per la tua festa di matrimonio a Toronto",
    "681b7bdf940da426983096a95e3e8870"
  ],
  [
    "Questa città, sede della contea di Clark, Nevada, è stata definita «la capitale mondiale del divertimento»",
    "428b2abf00009e791ec42b1718822223"
  ],
  [
    "Ti sta dando la possibilità di cambiare quello che hai detto.",
    "edceb16acb1fc9fb51698c467bc3078e"
  ],
  [
    "dal trovare il suo cuore pronto fornito di radici e viticci qui, lui",
    "e7de24c1c7694b2bd1d3ec362876f84a"
  ],
  [
    "Ho una bella birra fresca qui su questo palco.",
    "e170a267fa5deef51b1a80c6ef82c28d"
  ],
  [
    "Ho intenzione di fornire aggiornamenti settimanali sullo stato delle azioni di cui sopra nel mese di aprile",
    "503d2da40e53b8c00b87b02f1f0ab57f"
  ],
  [
    "Le pietre Guerriero, Ladro e Mago danno tutte un +20% alle loro abilità di rispetto, che è meglio del bonus Pietra dell'amante.",
    "ef324ac6313c72a8dde05a0bce79b3b5"
  ],
  [
    "Mantenendo i costi sotto controllo, ampliando l'accesso e aiutando più americani a permettersi la copertura, preserveremo il sistema di medicina privata che rende l'assistenza sanitaria americana la migliore al mondo.",
    "95356b7870ccc6c1221094b97b42c975"
  ],
  [
    "Mangia un'ampia varietà di alimenti per assicurare fonti minerali e vitaminiche.",
    "bf3dea417dd3a618431d8e1bc22666bf"
  ],
  [
    "Alla fine degli anni sessanta Heisenberg scrisse la sua autobiografia per il mercato di massa.",
    "0c3b6682123815434dfa00ed1c31de06"
  ],
  [
    "Non solo ho scoperto Versace scartato, ma era anche in vendita dal prezzo scontato.",
    "1c19126f075a3bef9b570d26bfe78aa2"
  ],
  [
    "La cameriera ora montava su Falada, e la vera sposa il cavallo peggiore, e così continuarono il loro viaggio fino a quando non arrivarono al cortile del palazzo.",
    "d1db815ac1e59f10ee007954570226f2"
  ],
  [
    "Uhh, sai in realtà stavo per fare il bucato.",
    "a8b49e99416dba0a7ea95ea464158346"
  ],
  [
    "1 ucciso nello scontro tra devoti di Ganesha",
    "312f75dbf0b74879205c2520f30f45dd"
  ],
  [
    "Abbreviato Est., questa ex repubblica sovietica era est. (stabilito) come paese indipendente nel 1991",
    "2821a02733be8f8adfd7c18c35a8dbfa"
  ],
  [
    "Sto scrivendo una battuta sul primo giorno di un ragazzo alla FedEx, ma non riesco a fare la consegna giusta.",
    "597724082466bf29299a9c8ac1456a83"
  ],
  [
    "Ad un certo punto sono interessato a provare il DMT (che era il farmaco che ho iniziato a ricercare prima di decidere sull'LSD).",
    "39cfb113d0370b710ea84a3ff17c0613"
  ],
  [
    "Di' a tutti nel mondo che sono te",
    "c0cc92a2133246d9f0783566fb7a01fb"
  ],
  [
    "** Se vuoi progettare un gioco che sia completamente basato sulle abilità e vuoi renderlo accessibile, avrai bisogno di elementi casuali per evitare che il gioco venga risolto.",
    "081045b3fade908706eb450f9dcd66fa"
  ],
  [
    "Mia cara, ho appena finito la lezione la.",
    "bed9ab1c397bafd6cd3abfdb07f42206"
  ],
  [
    "Abbiamo lavorato per promuovere una crescita economica sostenibile per l'ambiente.",
    "dc4aa678b289ac8c47e6e9376706c46c"
  ],
  [
    "Continua a controllare l'area bruciata per giorni successivi.",
    "6142fa04f8ed52adf66062156f4919bc"
  ],
  [
    "Nonostante il miglioramento, i rapporti annuali 2006 e 2007 dell'American Lung Association hanno classificato la città come la più inquinata del paese con inquinamento da particelle a breve termine e inquinamento da particelle per tutto l'anno.",
    "6789b3d9f5f74cdd5de4856f7d07fcfb"
  ],
  [
    "Mi ha rimborsato una notte del soggiorno (a causa dei «problemi elettrici con la città»).",
    "28d91a39e48d61109534e3c7b6d3b573"
  ],
  [
    "Era fiat come la testa di un pesce pattino, era pallido mortale, e due occhi blu freddo, di colore morto come pietre, lo guardavano fuori.",
    "5ec07cd83fd032e6711bd62329a63387"
  ],
  [
    "Ma la tua Rachel non era abbastanza lamentosa.",
    "9600e816b9ed994b8c9506d0ddebf311"
  ],
  [
    "Il governo è indifferente ai diritti di cittadinanza dei rifugiati del Bangladesh",
    "2906a90eb0266f9dde6d4b1947c57eba"
  ],
  [
    "Famoso punto di riferimento composto da gesso nella contea del Kent in Inghilterra",
    "40fdb8f08dbb1ee9617e03bc5d94cd0c"
  ],
  [
    "Questa epidemia di fasciame sta sfuggendo di mano.",
    "c8321c5e548aee60e4d25979e6ed40e3"
  ],
  [
    "inviato per il Royal Pyrotechnist.",
    "da005f702744e505bd458e6d1c92c9f0"
  ],
  [
    "Fino a Tupelo",
    "d2abc5c4cd957f3e6231f5566b70dfaa"
  ],
  [
    "> trascinarti attraverso contenuti terribilmente lenti e dolorosi",
    "881fd0d63a2ee6bf0e8c612c96f095e4"
  ],
  [
    "Gli americani che hanno perso il lavoro hanno bisogno del nostro aiuto e io sono favorevole all'estensione dei sussidi di disoccupazione e all'assistenza diretta per la copertura sanitaria.",
    "875d2d63bb5092348c2a748ca394f484"
  ],
  [
    "Guida a sinistra finché non raggiungi il robot ladro.",
    "282297af1a611a4ca2f206fed3417d89"
  ],
  [
    "I dati sulle entrate non vengono pubblicati per il sistema amatoriale del paese.",
    "74004f5d07823d8d2aab29f1fe14597c"
  ],
  [
    "Per i residenti locali può sembrare ripida e più una «donazione per una buona causa».",
    "4593d4c361108116dab23699e31c349b"
  ],
  [
    "Così, attraverso la grande amicizia del segretario, la relazione è stata organizzata.",
    "bca23a6343cfa4d35a452523938dfd9f"
  ],
  [
    "Ho visto Babbo Natale, ha salutato Ross.",
    "af93b394ff4344fbe6f012c9bcdf44d7"
  ],
  [
    "Silver Dollar Room ottiene la designazione storica",
    "151dff837fb55d2b45113a39a51e30a7"
  ],
  [
    "Il signor Bumble di questo autore ha dichiarato che «La legge è un asino, un idiota»",
    "cbca32975804809e7653155d23fd2022"
  ],
  [
    "«amico ho avuto una buona estate.",
    "c31e4018e10a2a67a6b078cd41620b38"
  ],
  [
    "di nuovo in una bottiglia di vino porto.",
    "27cecd4e80696c2d1f5b91543b1bbe45"
  ],
  [
    "E una volta superato il limite non puoi cambiare idea",
    "f7297a3c9680aefed35022e38707dffa"
  ],
  [
    "Abbiamo dovuto contattare la famiglia dello studente per informarli che la loro figlia era ora in ospedale.",
    "66c8b6ddcded1984d78da7139bc4ca62"
  ],
  [
    "Ci sono andato con Ryan LOL.",
    "9983793d0b4952a0763a4c9ef43d7d31"
  ],
  [
    "Sei tu il motivo per cui mi sono candidato in questo ufficio.",
    "74867d45a9f8e8e6deb677a52297be1d"
  ],
  [
    "Tieni tutti in un luogo sicuro.",
    "169c3e1c51feeef289579722c1d56977"
  ],
  [
    "La missione inaugurale del club era «incoraggiare standard artistici più elevati, mantenere gallerie per questo scopo e promuovere la conoscenza reciproca degli amanti dell'arte e dei lavoratori d'arte». Questa missione è nata dalla scena artistica attiva contemporanea di Chicago, che aveva 30 gallerie d'arte commerciali che mostravano arte tradizionale e un museo riconosciuto a livello internazionale.",
    "69e1ae22b76965e9ed5c29773718b85d"
  ],
  [
    "L'interno è (come si può intuire) a tema messicano.",
    "ea341b4907f171d2d38e0d2fcab9603b"
  ],
  [
    "Si potrebbe quasi pensare che la mia abbia preso tutta la lunghezza extra che manca alla sua!",
    "16438a5590182753a1f96e00cf23ff99"
  ],
  [
    "Guardati, non lo guarderai nemmeno.",
    "d823fc30750ecd69d9e2d257048c94bd"
  ],
  [
    "Oppn accusa il governo di Chautala di vendetta politica",
    "516cad98a3697d572b0d2e04064b87b6"
  ],
  [
    "Questo canale per donne produce il film drammatico originale «Army Wives»",
    "b343b8242533196ad9aa157ec7bba01c"
  ],
  [
    "Qual è il caffè preferito di Luke Skywalker?",
    "0646f73853779e28fe78cd6f867ed9aa"
  ],
  [
    "Ci sentivamo in qualche modo distaccati e non pensavamo di essere pronti a tornare nella società.",
    "ec26c106bac878754ffbc73952f40a7a"
  ],
  [
    "La sua casa è a circa 50 metri dalla nostra.",
    "9c9f1efad4889acad54ef0d71baa0d44"
  ],
  [
    "per caso torneresti a sch?",
    "e1ff179336f1d4ca3e0fbdd6d8218f95"
  ],
  [
    "Gli uomini e le donne delle nostre Forze Armate hanno trasmesso un messaggio ora chiaro a tutti i nemici degli Stati Uniti: anche a 7.000 miglia di distanza, attraverso oceani e continenti, sulle cime delle montagne e nelle caverne, non sfuggirete alla giustizia di questa nazione.",
    "0d6e54af63e81846573264c7ed8346ee"
  ],
  [
    "Annota ciò di cui hai paura.",
    "d316dbc491441ac79bf690bad77cc6e3"
  ],
  [
    "Fino al 1934, la maggior parte dei turchi non aveva cognomi, quindi la mancanza di un cognome da parte di Hato era abbastanza tipica per una famiglia turca in quel momento.",
    "5fa09f71f1399e9e70eac97b37f58a8a"
  ],
  [
    "La posizione è un po' squallida, è un po' malandata e i menu sembrano aver visto giorni migliori.",
    "4964b046b02476cc39707bdfb1ccb9c1"
  ],
  [
    "Questo astuto gatto li aveva nascosti sotto una grande pietra.",
    "21eaa13e9863df7443711ce2fd7fd80c"
  ],
  [
    "Whoa—hey—wh—wh—wh—cosa hai lì?",
    "4ebbb3abaf4dc1faad677eed40b648c8"
  ],
  [
    "Uomo accusato dopo aver girato un video di Pokemon Go su TTC",
    "0d7c79ff347d82066e2c4e975dd5ccd2"
  ],
  [
    "Il testo di un brano del 1868 di quest'uomo iniziò, «Guten Abend, Gut Nacht, Mit Rosen Bedacht»",
    "a8b3518e339116c86e2e89c07b7dbbcb"
  ],
  [
    "Nessuno dei due, è finito in un cassetto.",
    "f018441f25f1fffbb5bc7c64bfc725f0"
  ],
  [
    "Un'immagine più pietosa della coppia di creature indifese presentata è stata",
    "5523044f9a069fa2c6735280656e3860"
  ],
  [
    "Le cameriere di Bond Street non dovrebbero avere relazioni amorose",
    "69be0975e751b5e2834864f35ee636ae"
  ],
  [
    "Mentre la maggior parte delle emittenti è abbastanza amichevole alle Olimpiadi (tranne i coreani del Nord), il contingente della NBC è spesso piuttosto distante, in parte a causa della loro copertura segregata.",
    "a48d28fafa550562082cf058bde5acd7"
  ],
  [
    "Hahaha SWING SONO LA STANZA!!!",
    "6fed4725e2a3bdd8b6524ba3f3ac24d1"
  ],
  [
    "Ora, ripeto: tagliamo le tasse.",
    "f126711ac739470e4847a5ffd5cc503e"
  ],
  [
    "Seleziona un'area di specializzazione e due o tre aree di competenza.",
    "61d9b26f1dbe64a8f8d9deded7fbbfd1"
  ],
  [
    "Hanno invitato i leader religiosi indiani, come musulmani e sikh, a spingere le loro richieste lungo linee religiose, così come B. R. Ambedkar come leader rappresentativo degli intoccabili.",
    "76e2788a52c1179a927854701555c556"
  ],
  [
    "Eravamo all'inaugurazione, ci siamo andati ieri sera.",
    "ec3f51c3abffb2a21d8d59bd04ccda19"
  ],
  [
    "Mangiò pasta fredda, uova in camicia, prosciutto e panini, marmellata di lamponi e torte calde; e bevve due tazze di caffè.",
    "5a840559ba3fb165b20211c438a9341a"
  ],
  [
    "Ok, Monica: Piede destro rosso.",
    "937c0d8f90559f18bde7ca8dbf2c194c"
  ],
  [
    "I 10 migliori concerti a Toronto per l'inverno 2017",
    "eaee486db037efd2a36a575b69dd6eee"
  ],
  [
    "Nel 1740, questo pittore «Blue Boy» lavorò come restauratore di dipinti per mercanti d'arte.",
    "c81a722a8cc41d36f74cfced8aee7cdb"
  ],
  [
    "Hai sentito parlare di Ethiopian Vs. Partita di calcio americana?",
    "b62d5f058a708283fb8bd746f32cef38"
  ],
  [
    "accordo di rimanere nello stesso posto fino al ritorno degli altri.",
    "452bdf1d50e333dbc3dd578e37278379"
  ],
  [
    "Molly",
    "9dd5d0d80c6edf7f55faaa698ceff84a"
  ],
  [
    "le persone dicono ciò di cui hanno bisogno per rafforzare ciò che vogliono credere",
    "755245067a7fb516b4f4cc2de85c061f"
  ],
  [
    "AHAH CONVERSARE CON LUI OMG SE LO RICORDA AHAH MIA NONNA HA ORDINATO DEL CIBO NEL SONNO PRIMA AHAH!",
    "9d6d4f6590e92975f4738eddf36ef7f0"
  ],
  [
    "So quanto possa essere allettante un tale cinismo.",
    "c234b8fdb5ec54aaf7140786db3a6ab5"
  ],
  [
    "Raccogli le risorse necessarie.",
    "c6eb87e4219fa61c3a9d0b1d43fde0f4"
  ],
  [
    "Condusse esperimenti con i proiettili e concluse che solo l'impatto dei proiettili perpendicolari sulle superfici era abbastanza forte da farli penetrare, mentre le superfici tendevano a deviare i colpi obliqui dei proiettili.",
    "a8a541fd4553678e6722fc8f90e7c840"
  ],
  [
    "Le patatine fritte erano mollicce e l'argenteria non era troppo pulita.",
    "2814743c5855fee3bac4d0987699ee9e"
  ],
  [
    "Il Re delle Pecore, con l'aiuto di tutto il gregge, alzò le palle, i concerti e le battute di caccia, e anche le ombre si unirono in tutto il divertimento, e arrivarono, facendo credere di essere loro stessi.",
    "adadb01984e6d8789dd4f86c1c92794c"
  ],
  [
    "Stai per avere il nostro bambino.",
    "2af5557e54b98e10b2efb49fe5a4abe4"
  ],
  [
    "Ti senti meglio?",
    "c21cb078a4f6048ad728e6b92215af5e"
  ],
  [
    "Spettacoli dello Schiaccianoci a Toronto per il 2016",
    "475be431f32399f4528ffed1fba2de14"
  ],
  [
    "Senza dubbio sai che questa melodia di «Tragic Kingdom» era No.",
    "df6227103f490458a9862264d90a47a4"
  ],
  [
    "A Hollywood un matrimonio è un successo se dura più del latte.",
    "982cdd9c5cc7048b980322dc6a431169"
  ],
  [
    "Il re è diventato viola con la rabbia.",
    "26790018824b73da8478eb082bb6075f"
  ],
  [
    "Molly Harris",
    "e8421c57b94baa60e39e3952bbfdd186"
  ],
  [
    "In tenera età possiamo osservare effetti ingroup/outgroup (Nota: molti studi, specialmente di Renee Baillergon, ma tutti dietro i muri di paga perché i diari di cognizione infantile fanno schifo).",
    "eb9702538003a180ef576d25592c8192"
  ],
  [
    "Dopo ceniamo insieme?",
    "d58d6684771dad49d5b0464f46bcd9b1"
  ],
  [
    "Sfido ogni comunità, ogni scuola e ogni Stato ad adottare standard nazionali di eccellenza, a misurare se le scuole rispettano tali standard, a ridurre la burocratica burocratica in modo che le scuole e gli insegnanti abbiano maggiore flessibilità per le riforme di base e a ritenerli responsabili dei risultati.",
    "627872dfa66173a32f30d1869b1d37e3"
  ],
  [
    "Mettiti comodo con il tuo sorriso.",
    "f7a798bbdc1872524b88bb7523cc82b8"
  ],
  [
    "Il 23 febbraio Heisenberg scrisse una lettera al collega fisico Wolfgang Pauli, in cui descrisse per la prima volta il suo nuovo principio.",
    "45af27d6dc535b1f7898bb52bf7d5c84"
  ],
  [
    "Posso prendere ostriche di qualità a Virginia Beach per 12-14 dollari a dozzina; un ristorante ha anche ostriche da 35 centesimi il lunedì sera.",
    "7d7e405cbd35c3f01391dd7125e98ffb"
  ],
  [
    "Principe, rispose la Fata, non prometterai la tua fede a me, così come io darò la mia a te?",
    "30f358b6c8572cda863aa2a8e9c14d02"
  ],
  [
    "Fai un altro otto duro e stasera ci sposiamo qui.",
    "8437288866cb03f6fa09f20ee3b9fbd4"
  ],
  [
    "La parodia di YouTube paragona la stagione di Leafs a un naufragio",
    "a6c7bc54a981eb1087d9e1b94f061908"
  ],
  [
    "Occupa il seggio al Congresso della California, una volta detenuto dal marito intrattenitore defunto",
    "41dc6837cf7060a3a2006567ea4655db"
  ],
  [
    "Gli ho detto che avrei bevuto a tutto.",
    "5a0c00f9c364f382e5a1eee3e63e207e"
  ],
  [
    "il rivestimento di quest'ultimo è stato di conseguenza intonacato sul rivestimento di catrame.",
    "17f9d015053acb010f4053407fc0087b"
  ],
  [
    "Penso di dover cambiare atteggiamento",
    "fac95b92558450adb2a554377dc8b646"
  ],
  [
    "Probabilmente...",
    "b0a7d21a32f2fea4a988bcd81b94fb79"
  ],
  [
    "Beh, per lo più solo facendo sesso davvero fantastico.",
    "194d88e2d18019846290e02d23dc0f63"
  ],
  [
    "Thk got lo oso, ho dimenticato liao.",
    "445cdf675dace392bffa1f3c45775c22"
  ],
  [
    "Questo è il peso della leadership e la forza che ha reso l'America il faro della libertà in un mondo in cerca.",
    "9d84f153e7498449f7bce2fdf706141a"
  ],
  [
    "Prova a creare una nuova applicazione.",
    "e1f7df09bde30e831107742e6e6cae83"
  ],
  [
    "All'interno del pacchetto ci sono dettagli che descrivono il processo di candidatura per potenziali candidati.",
    "cf22aed841b55c8db3c749a7aac4f960"
  ],
  [
    "Arredamento tipico della baracca del granchio #2.",
    "3cb82727d149debb749bd9e8fddf52fc"
  ],
  [
    "La principessa era contenta che stesse cavalcando, perché lo accompagnava privatamente sotto le spoglie di una vespa; e una vespa, ovviamente, non avrebbe potuto stargli dietro con i suoi stivali delle sette leghe.",
    "f491b445d9078f4825b73d502027cab7"
  ],
  [
    "Ecco, aspetti qui e vado a prendere il proiettore e i miei appunti!",
    "96d50a6a161ebb79162ca1a5a6375023"
  ],
  [
    "Feste di luna piena programmate per le isole quest'estate",
    "5f6695b885ac47ea26d14a6ec3eb829a"
  ],
  [
    "Il 3 aprile 1974, per un periodo di 18 ore, 148 di questi atterrarono devastando le città del Midwest",
    "7b0817b768b09903dc25ae311a844096"
  ],
  [
    "Una bugia arriva dall'altra parte del mondo prima che la verità abbia la possibilità di mettersi i pantaloni.",
    "7a2fa7f410cb23207263738ae6f0f27f"
  ],
  [
    "Ci ha rilassati, ma allo stesso tempo ci ha dato energia.",
    "5376f74556a61408ba18d4229918088d"
  ],
  [
    "Io sono la Barbie Harajuku",
    "330ed394572519f095a4da63b675f11e"
  ],
  [
    "Nelle ultime settimane ho ricevuto 251 PIE dall'avere uno studioso nel gruppo, e ieri sera con lo stesso studioso ne ricevevo solo 250, e non ho idea del perché.",
    "b02b125a54144dea5eb57c82d002a3f0"
  ],
  [
    "Hmm, penso che dovrei studiare matematica solo perché è usata per gli esami.",
    "beceb37de678bfeaf629bea64468a7c4"
  ],
  [
    "Beh, non accetto un futuro in cui i posti di lavoro e le industrie di domani si radichino oltre i nostri confini - e so che nemmeno voi lo sapete.",
    "cf04763e04217788bd9aceff6f8f4a9c"
  ],
  [
    "Contatta i coordinatori volontari.",
    "5b7d717d4d21a9c3c1f09bd954ac72e0"
  ],
  [
    "Se hai svolto attività di volontariato, prendi in considerazione la possibilità di chiedere al coordinatore volontario di fungere da riferimento.",
    "186710bd47733049edb8c7a38bbc9df0"
  ],
  [
    "Era uno studente medio, vinse alcuni premi, ma era uno studente timido e con la lingua legata, senza alcun interesse per i giochi; i suoi unici compagni erano libri e lezioni scolastiche.",
    "a4624b5736a84bb6080b8e4f051c5e67"
  ],
  [
    "Dato che era una frazione di secondo prima di entrare, ho provato la porta ed era aperta... c'erano circa 3 tavoli ancora a mangiare e il cartello al neon «aperto» era ancora acceso.",
    "2696e899c5c704297438501c5fcbdc72"
  ],
  [
    "chiese di nuovo il Gigante e fissò Jaqueline in modo perplesso.",
    "b9b4261d88b688a4f1c9eaaedca416e3"
  ],
  [
    "Ok, donatore di sperma numero 03815, andiamo giù!",
    "2a77cadf21569e9f8889c10d87c54e32"
  ],
  [
    "I prezzi delle case nell'area di Toronto sono aumentati del 16% dallo scorso anno",
    "402857d4763899c538ef59b2e1402978"
  ],
  [
    "Sebbene derivino dalla stessa pianta dell'oppio, questi semi non sono narcotici",
    "099435d77439541509fa00b0d71b42c2"
  ],
  [
    "Hai sentito quello sull'aborto spontaneo?",
    "6d35cd93949ed586ade47e138018e7b1"
  ],
  [
    "e uomini e donne meravigliosamente abitati.",
    "6654b4c38255a66835443c7d668c63c8"
  ],
  [
    "Sono solo e sono un bersaglio facile",
    "4a41ffe5ad766fb08a3dc2dc986014c9"
  ],
  [
    "> gli uccelli si trovano prima nella documentazione fossile rispetto ai dinosauri da cui si suppone siano discesi.",
    "43ddcb81495b8c451037e818658a053d"
  ],
  [
    "Sì.. due minuti se camminavo e ho smesso di evitare le pozzanghere",
    "a7edb5c61b14efd497cda2e0a1ee66a7"
  ],
  [
    "Abbiamo tagliato le tasse per 8 milioni di americani che pagano per il college.",
    "0e698b84e643df3a05f8a80a2f5f8725"
  ],
  [
    "Applicare con le carrozzerie locali.",
    "d9f2fedf8cdf81fdf9a80ab191b45753"
  ],
  [
    "Ciò contrasta con la vera rigenerazione in cui vengono ripristinate sia la funzione che la forma originali.",
    "9fe7026a3b6332573f672fe07e4cf864"
  ],
  [
    "Inutile dire che me ne sono andato subito.",
    "c98faa4cb1aa8096cf3464b1181774da"
  ],
  [
    "Un silenzio profondo regnava ovunque, e finalmente, stanco di vagare per stanze vuote e gallerie, si fermò in una stanza più piccola del resto, dove un fuoco limpido stava bruciando e un divano era disegnato vicino ad esso.",
    "bbfe27e075449a53fbc4979af6c4ceeb"
  ],
  [
    "Il cavo tornerà alle 21:00; ma preparatevi per un altro sciopero",
    "bea9d38f4f7bae26971915dcbc8dd4da"
  ],
  [
    "Potresti fare un viaggio in auto con la famiglia e giocare a individuarli; quello della corsa all'oro in Alaska sarebbe un grande punteggio",
    "983b3b23013902b3eda166fe5c1c1a4e"
  ],
  [
    "Hai sentito dell'insegnante strabico?",
    "26662c1505c25ab10d3c28fb2b16a204"
  ],
  [
    "Mentre il mio amico ha descritto come il cemento si fosse trasformato in una piastrellatura romana, ho assistito a una scena molto diversa.",
    "3856865f8fefaa43339086a973bc57fe"
  ],
  [
    "Aveva una lunga corda legata a un albero",
    "01c91b20cfc0baaf33959c4a78e58668"
  ],
  [
    "Super Mario 3D Land (platform Mario di 30 ore, gioco molto divertente)",
    "9fb95c227a963d6599949a7d10298e99"
  ],
  [
    "Sto male... vado a vedere un medico",
    "9e74bdf942b138315129122772a2ba4b"
  ],
  [
    "Perché l'America deve sempre schierarsi dalla parte della libertà e della dignità umana.",
    "fc82b798b427a79243c42802d2e33914"
  ],
  [
    "Scrivi una dichiarazione di intenti.",
    "ec6b68b68acf48f54a77a460fd7bcd60"
  ],
  [
    "Dopo la laurea, la licenza FCC di First Class di Morris lo ha aiutato a trovare un lavoro alla KDOG-TV di Houston.",
    "0956cd8eba94113cf71f5e5d71cafebb"
  ],
  [
    "Dita di pollo (più come pollo fritto), birra e sport.",
    "c495ace5d6c63a6f72a182d85fcfe4ab"
  ],
  [
    "Quando la cena era finita e quando l'infermiera aveva portato il bambino, tutte le fate gli hanno fatto i regali più magnifici.",
    "5bd3657ece1fef72f155c7fe8c2df64b"
  ],
  [
    "Tuo padre non ti chiamava zucca?",
    "1beaa78a2fa8dc9e51c641525f90389e"
  ],
  [
    "Vincitore del premio nazionale per i cittadini di Harbakhsh Singh",
    "39e8377943769c229c9715acd6ba77ec"
  ],
  [
    "Nel 1938 «La nostra città» di questo drammaturgo ebbe un po' di Pulitzer con gli elettori",
    "550c82e414fe0a827d2f2bdf12e6bcc1"
  ],
  [
    "Prima mi hanno rapinato e hanno preso il mio anello dell'umore.",
    "c51b0d93edbe40e1914f3471170e2d28"
  ],
  [
    "Sulla strada per il teatro ci è capitato di vedere un incidente stradale dal vivo così com'è successo (confermato dai nostri amici sobri), e come se non bastasse tutte le volte e i titoli negli elenchi dei teatri erano al contrario nella vita reale, il che ci ha fatto sentire più pazzi.",
    "7d61e07d121b83db1f2a8bd60c4e33b6"
  ],
  [
    "O almeno informarsi su desideri simili",
    "8752ba62e3a815add37ece46744345c0"
  ],
  [
    "> Vorrei ringraziare il deputato per aver introdotto questo disegno di legge in Aula.",
    "fe591cfcf513f3f43f0d2aeaa102b4af"
  ],
  [
    "Haha sì, i miei genitori usano i propri!",
    "c88eaf8438854a71e285ac8565c0918f"
  ],
  [
    "Diciamo loro: smettila di promuovere i bambini che non imparano e ti forniremo gli strumenti per assicurarti che lo facciano.",
    "01e634ff56d02ea7e9ad9050d9289bec"
  ],
  [
    "Esamina la tua situazione finanziaria prima di andare troppo avanti nel percorso che hai scelto.",
    "1cca9420b733d49b0e524558c92c966a"
  ],
  [
    "Accanto al controllo formale che esercitava sulle proprie colonie, il dominio britannico di gran parte del commercio mondiale significava che controllava efficacemente le economie di molte regioni, come l'Asia e l'America Latina.",
    "b97eaccf27f6512932aa11d6fceed025"
  ],
  [
    "Il ristorante aveva un numero di 2-4 piani e un gruppo di 10-12 persone con 3-4 server.",
    "730a60038c19b9fc6c158a1805afed22"
  ],
  [
    "disse il Gigante, arrivando sorridendo.",
    "65c060d468cd2de0e7bfdb20231d8e6c"
  ],
  [
    "Bene allora, il tuo reggiseno sarebbe ancora grande.",
    "f497f74fea0320dfb251b26b153d0688"
  ],
  [
    "EDITORIALI DI YESTERDAYS BR Just Do It",
    "4d2ddd3091bb6fa0fb6579247166b6f6"
  ],
  [
    "Suo padre era Uther Pendragon.",
    "a1bc335ef733170e45facff11ca3e802"
  ],
  [
    "Una guerra di religione è come i bambini che litigano per chi ha l'amico immaginario più forte.",
    "4a7f5d95d123eda3a89533badea88292"
  ],
  [
    "Con grande stupore di ogni presente,",
    "efc6199c6f5d9a097f8591f80e265e5e"
  ],
  [
    "(Voglio portarti a fare un giro",
    "1b8a474ee973e6f300d4f116e89b198b"
  ],
  [
    "Nel sogno, mi sono svegliato dal sonno e sono andato rapidamente in bagno.",
    "36e10aed1d76d3beb35f3a7792b20f0c"
  ],
  [
    "Sarà in ufficio intorno alle 16.",
    "a7762e5e729260834b14fc2eaa99a20c"
  ],
  [
    "Sette anni fa, Rebekah e Ben Erler di Minneapolis erano sposi novelli.",
    "b127796623a6ba8a1c937719e327c7b5"
  ],
  [
    "Fai qualcosa che hai sempre voluto fare, ma non l'hai fatto per qualche motivo.",
    "c44e48b134bc6de9eeccd20bd67b8f0a"
  ],
  [
    "È una delle più grandi aziende di servizi di ristorazione in Messico secondo la CNN Expansión.",
    "49232c6101e4ab836ed4d1f135c00b1d"
  ],
  [
    "Tortino di manzo, pollo o verdure?",
    "cf8fd06ca0f5613b072ae6ead6480e57"
  ],
  [
    "Così appena sua madre l'ha vista arrivare ha gridato: Bene, figlia?",
    "55a1f8b16cf6b1213b96aed98b6dd60d"
  ],
  [
    "Grazie per aver accettato questo.",
    "7228f853070d7aeff95ca887886dc1e5"
  ],
  [
    "Designer di murales di Lee's Palace assunto dal TTC",
    "af0b0940bf0d0028a5ffc1d29ea74907"
  ],
  [
    "Dalla guerra franco-prussiana del 1871, la Lorena e questa provincia sono state trattate come un'unità",
    "1f20fc48e9c40fa21fe07dedef0ed248"
  ],
  [
    "Perché indossava una sciarpa prima che andasse bene.",
    "2f5d73b55e72c240b4467a4949331258"
  ],
  [
    "Dal dottor Ponnonner non c'era niente di meglio da aspettarsi.",
    "c4af598b9bd5cbf55e369c913336bb04"
  ],
  [
    "Hoppin' qui, hoppin' qui",
    "43e85010dad554c6164d951020de9180"
  ],
  [
    "- ETA_revision0307.doc",
    "3fa340bfd1c64386117a7726c85afde8"
  ],
  [
    "Indossavo una gonna corta e mutande senza schienale.",
    "55fcea97b0c243462187f1bb6fee17e9"
  ],
  [
    "? ? ? Bcoz Non c'è equilibrio nel cellulare..",
    "3188e1035f249f55ce62e3af80cdeb48"
  ],
  [
    "Abbiamo già fatto passi avanti per garantire che ogni veterano abbia accesso a cure di altissima qualità.",
    "f303a1a4fbce24fa0c64dc2412d51c75"
  ],
  [
    "Lavorare nel settore alimentare, della ristorazione o della vendita al dettaglio",
    "7af366d6b0db512acc02d15b127a4681"
  ],
  [
    "Detiene record per la lunghezza del percorso più lunga (219 miglia), la durata più lunga (circa 3,5 ore) e la velocità di avanzamento più veloce per un tornado significativo (73 miglia all'ora) in qualsiasi parte della Terra.",
    "e21cc7a9a68cc787e24b7dd909c30105"
  ],
  [
    "Le proporzioni erano giuste.",
    "72445d47df878270676b5341b7dbe759"
  ],
  [
    "Poi fece ricorso al genio, che gli diede un'altra serie di piatti, e così vissero per molti anni.",
    "0227f3301e038f0a2ffae79f1d446108"
  ],
  [
    "Non voglio che sembri il liceo, ma ha detto qualcosa su di me?",
    "78036baa4a3032113c2a51ed31151a23"
  ],
  [
    "Aperture di ristoranti a Toronto: Via Vai, Oh!",
    "53a666b7919d4c264a86829f1ab52042"
  ],
  [
    "Dopo alcuni mesi miserabili a Vienna, Chopin arrivò in questa città, un'altra mecca musicale, nel settembre 1831",
    "506daf8c733968c2cc36b4dd192969c6"
  ],
  [
    "Mia moglie segue una dieta alimentare tropicale, la casa è piena di roba.",
    "2fcc3630c84b2503b28a6b00b0853465"
  ],
  [
    "Il comedown è durato una settimana.",
    "baa09864bc800da3041981312760664c"
  ],
  [
    "Come una di quelle canzoni estive,",
    "7acea6693e8b16b8e278ae27adfdb9a9"
  ],
  [
    "Questo è il motivo per cui odio le persone grasse.",
    "709e5f1a25f90d42c3d06aa714a95458"
  ],
  [
    "Per 209 anni, è stato dovere del presidente riferirvi sullo stato del sindacato.",
    "976eab4c1faf7a2b5cdb2ae2a229645a"
  ],
  [
    "Lascia la buccia su frutta e verdura.",
    "3e4e756e3f4786faf37c122a63f1b67f"
  ],
  [
    "Tuttavia, a livello internazionale, sono considerati «territori di cui il Regno Unito è responsabile».",
    "b80dad1c2beba959b09ab02376b839b6"
  ],
  [
    "Questo sicuramente non valeva i $100 che ho pagato per questo perché ora dovrò spendere $1000 in più per farlo rimuovere.",
    "220fe4b25992441b663fd027507b343d"
  ],
  [
    "La Bestia pensò per un momento, e poi disse, con un tono meno furioso: Ti perdonerò a una condizione, cioè che tu mi dia una delle tue figlie.",
    "e471f6b33f44995ffe0ad15b1348a8fd"
  ],
  [
    "Aww, amico, ha preso il cinque di picche!!",
    "9fbfb74582ed0f57cfabf323475a39b4"
  ],
  [
    "I 10 alimenti più oltraggiosi in arrivo al CNE nel 2016",
    "67d1bb590b550e362d9c7c0629d4beba"
  ],
  [
    "Wiglaf è un fedele compagno di questo eroe epico anglosassone",
    "02238355f4cad47fad0de54ca8b64b23"
  ],
  [
    "Le ho detto che non era vero visto che sembra anche una fighetta grassa con una gonna.",
    "c401a3f7e5aa082bcc057bcc93481c4c"
  ],
  [
    "quel momento molto più vicino a dove giaciamo.",
    "3215f4dc02c6f02742dec989ed2d71ad"
  ],
  [
    "Disse: «Mettine un po' sul cuscino,",
    "2a5b43e257c0ad03fc727440507b2deb"
  ],
  [
    "ciao mark -",
    "8ed1ff8faf7776d439d9cf39744f9272"
  ],
  [
    "Vorrei non essere mai andato al college se i pagamenti del mio prestito saranno così tanti dopo la laurea sarà come pagare l'affitto probabilmente $400 al mese+Posso a malapena permettermi il mio affitto ora figuriamoci un secondo pagamento di «affitto» in più.",
    "96bbb3dd8305c7a31d22ec29d4c870c9"
  ],
  [
    "Ho dimenticato di avere un altro incontro fino alle 2:.",
    "09810d797598e65ed42da099107b8680"
  ],
  [
    "Per raggiungere questi grandi obiettivi nazionali - vincere la guerra, proteggere la patria e rivitalizzare la nostra economia - il nostro bilancio avrà un deficit che sarà piccolo ea breve termine, purché il Congresso limiti la spesa e agisca in modo fiscalmente responsabile.",
    "c8dfcfb72209a4332fb38e5b425da6b9"
  ],
  [
    "«La tecnica migliore per fare soldi è estrarre oro e venderlo nel G.E.",
    "7a1b445854f0432498f59daacd7da3b1"
  ],
  [
    "La città è cresciuta rapidamente per il resto del XIX secolo, come una delle principali destinazioni per gli immigrati in Canada.",
    "87e43daaf194e9e08678438f14248ac7"
  ],
  [
    "Di solito mi fermo a una fetta ma la pizza mi piaceva abbastanza da sbizzarrirmi.",
    "3061b2587a5161c41b47065ec965599a"
  ],
  [
    "Ma non possiamo dare né il tuo cuore né il mio.",
    "9ec5b4f4f822715f6d7000031628f250"
  ],
  [
    "Oh no-no-no-no tesoro, resta qui.",
    "09f8f151dfb3a77ec6ec6021f9a4e45d"
  ],
  [
    "La morte di una coppia nel garage avvolta nel mistero",
    "5e083cbc116bdc815213d0b1693a8d8c"
  ],
  [
    "Trattato di amicizia, cooperazione e assistenza reciproca firmato dalla Cecoslovacchia nel 1955",
    "243f88c49d4695c14b4adc13ce80a21b"
  ],
  [
    "Dwayne Johnson, carta, forbici.",
    "6b473983d29e5246071b4a3ef654eafe"
  ],
  [
    "lo sapeva, come si chiamerebbe bracconaggio.",
    "2758afd2a30b24f0ad65ed75078e47cc"
  ],
  [
    "Tony si arrampicò su un albero e cadde, cercando di toccare il cielo",
    "ca472d55357b8df9412b33ce2cab00eb"
  ],
  [
    "Tori Kuykendall",
    "df8681d9038de5e3481bc2c2818655cb"
  ],
  [
    "Ora ho un nuovo, molto attraente e divertente amico in un altro stato, sono sicuro che passerò un fine settimana con qua e là in futuro.",
    "95a809380b7c81e62b5bd6a9e93ec616"
  ],
  [
    "Nite nite pocay wocay luv u more than n e thing 4eva Prometto di squillarti 2morrow",
    "9b2682eef3e069305fdbbe0fbfc6aabe"
  ],
  [
    "Ben è tornato in costruzione e torna a casa per cena ogni sera.",
    "59e36fd258ba4166d74594d9297c1849"
  ],
  [
    "Dopo aver trovato il sistema corretto, devi trovare i giochi corretti per adattarli al tuo tipo di gioco.",
    "a3adb81eaccd74809e7af8f41ca21c5c"
  ],
  [
    "Anarchismo: una storia di idee e movimenti libertari.",
    "20db31de3ee95868e6183f0f4bbe2a44"
  ],
  [
    "il cibo messicano è piuttosto difficile da fallire, ma questo locale è riuscito a farlo!",
    "83fafd8f24584824265495c76a0ab0c3"
  ],
  [
    "Il Maestro Gatto, che andava sempre prima, disse le stesse parole a tutti quelli che incontrò, e il Re rimase stupito dalle vaste proprietà del mio signore marchese di Carabas.",
    "c9e212816a2f4c35f288a1185b47559c"
  ],
  [
    "'La gomma sarebbe la perfezione. ' Avrei potuto dire «la gomma sarebbe bella», o «avrò un bastone», ma no, no, no, no.",
    "9a64230c0c73e3991ae4e8b32c60d249"
  ],
  [
    "Dove mangiare autentici spaghetti freddi coreani a Toronto",
    "b86274d6156eba6555013f26ab8496da"
  ],
  [
    "Un menu per l'argomento di un libro solitamente posizionato prima del testo",
    "15260ab627e56b97204f623d5ed048fb"
  ],
  [
    "Cosa succede se Pinocchio dice «Il mio naso ora crescerà»?",
    "e754cb39d76f28e3e13a36055b14c3b5"
  ],
  [
    "notevole come una buona azione ne generi sempre un'altra.",
    "bf8e844f8ef46e41a229da2c8e8ddb3e"
  ],
  [
    "Probabilmente è armato con l'intenzione di fare danni fisici",
    "99abeb00b4c826e6f022b8ea1ae629e1"
  ],
  [
    "Carol, ci pensi tu o Mark?",
    "18c0067e4aeecfde4d30eebb9946bd45"
  ],
  [
    "E onestamente a volte quella persona fantastica può semplicemente cadere in grembo quando meno te lo aspetti.",
    "7d95e3d40e0130b41651d104ab09e286"
  ],
  [
    "così scoppia il primo c fuori prima andando r-l",
    "ee116b5ea8540bc103c731ca99b0a6cc"
  ],
  [
    "Ci lasceremo alle spalle questa recessione e torneremo presto alla crescita.",
    "3e8beb744339f7ab05ac242eee373f9d"
  ],
  [
    "Mangia cibi sani e sazianti.",
    "130159ceec84d64ed8ab29e3bee2d0ea"
  ],
  [
    "Con l'aiuto di padre Pascal Aucher (Harutiun Avkerian), ha imparato la lingua armena e ha partecipato a numerosi seminari sulla lingua e la storia.",
    "cfb980ff7bc75cec60252d2cef87d5ea"
  ],
  [
    "4 pezzi di pesce di buone dimensioni, che erano fuori e saporiti e non fritti troppo.",
    "e55b6f9c25d1a7dc7936f6db443bb90f"
  ],
  [
    "in nome del cielo cosa ci fai qui?",
    "723c0c00f7a0c24bde69222df12c768c"
  ],
  [
    "Allora come mai Richard sta vendendo il posto?",
    "0c26cc8e3659371e4e3e26c3874b11d2"
  ],
  [
    "H K Patil ispeziona i lavori di soccorso contro la siccità",
    "c132553fc5c0170ed935e570fba6ce88"
  ],
  [
    "Nell'aprile 1972 gli Stati Uniti hanno bombardato questa città portuale vietnamita; più recentemente Seattle è diventata la sua città gemella",
    "72fd4825dcfb0fa8cfda8503b25d33bd"
  ],
  [
    "Ma avanza solo a velocità normale.",
    "6a01e4b8abaf38859271db36e03d333a"
  ],
  [
    "«Non è il nostro uomo», dissero i soldati.",
    "6c2a4887d30fadb02713ae2e5535664b"
  ],
  [
    "La custodia non ha un design perfetto.",
    "d11f1ee741a33791f251bfd986e6ae17"
  ],
  [
    ":-)\nCiao Ricky, puoi inviare di nuovo il nome del negozio di tende?",
    "b2a03a67373a334c417354776a15af65"
  ],
  [
    "Sapete, come questo Congresso sa molto bene, il calo dei prezzi e la perdita di mercati esteri hanno devastato troppe aziende agricole a conduzione familiare.",
    "9febe43f74a964d3c50a5e1b1f827be8"
  ],
  [
    "Completa la missione Pozione della strega.",
    "38cfd262bd0e9cd02bbefb40cd507e29"
  ],
  [
    "Il sistema ora ha il terzo numero di passeggeri più alto di qualsiasi sistema di trasporto pubblico cittadino del Nord America.",
    "c860d5aed6a4787104aaeda10bfb31e2"
  ],
  [
    "Hanno un bel patio esterno nella parte anteriore, ma diffidare delle zanzare negli angoli bui durante l'estate.",
    "287ddb4a32b179c1219cdd32a33ba03a"
  ],
  [
    "Se persisto, dubito di no, ma userà la violenza.",
    "d037c7a9c9caf31fb1026dfde70a3b77"
  ],
  [
    "Beh, non c'ero solo io, ok?",
    "8fc2613ab494522c8efd53b6a5ec2de1"
  ],
  [
    "La Toronto Fashion Week è annullata",
    "748ea8015c96b742de83dffb42a27cb5"
  ],
  [
    "Acronimo «Serpentine» per una legge del 1985 che mantiene l'assicurazione sanitaria in caso di licenziamento",
    "acad1fed244188417a00a26b5c372b49"
  ],
  [
    "Che diavolo voleva dire?",
    "f36d88b7055510803c43468631f9875c"
  ],
  [
    "assoluta idiosincrasia della sua espressione.",
    "c7f701c741bd1a2e2947234b82fd99cd"
  ],
  [
    "Quando le gradinate sono affollate",
    "fd2dfb371ee02d0bf54e54fd2dbf44ed"
  ],
  [
    "Forse puoi dare loro un invito personale...",
    "173d998ec503058fbdc3f315840c6260"
  ],
  [
    "Un grosso tizio dall'aspetto DMX apre la porta in un battitore di mogli, dandomi le griglie meschine per tutto il tempo.",
    "44512352d172af5dfe88200e2ad0abfe"
  ],
  [
    "Ti prude ancora la pelle?",
    "55e67f9305ff0dba099e071a69913ebd"
  ],
  [
    "Anche il sistema di immigrazione americano è obsoleto, inadatto alle esigenze della nostra economia e ai valori del nostro paese.",
    "37db42c63a09d70d98989c19387002b3"
  ],
  [
    "Fai clic su «Acquista Minecraft per questo account» dopo esserti registrato a Mojang.",
    "ccef521289b10314d92ffdbad806e2f8"
  ],
  [
    "Gandhi iniziò gli esperimenti con questi e nel 1906 all'età di 37 anni, sebbene sposato e padre, giurò di astenersi dai rapporti sessuali.",
    "72c373c5eba9ff3dc7196b33608b1ec0"
  ],
  [
    "Ha anche detto che il prezzo che hanno offerto era molto competitivo e che non sarebbe stato in grado di ottenere un anello di tale qualità per quel prezzo in qualsiasi altra parte di Austin.",
    "47de8f47f0f2994450f8ed6795f26bbf"
  ],
  [
    "Pollicino non era tanto spaventato quanto i suoi fratelli, e disse loro che dovevano scappare immediatamente verso casa mentre l'Orco dormiva così profondamente, e che non avrebbero dovuto soffrire per lui.",
    "8676418bbb81f6aee232bd514aba89d8"
  ],
  [
    "Perché non iniziamo subito!",
    "ca5d212465872509da78eae64c86c85e"
  ],
  [
    "Le prime 10 nuove aperture di ristoranti a Toronto per febbraio",
    "057b8462464f3cf14fec2765fbb6b6e4"
  ],
  [
    "Questa abbreviazione usata nelle prove matematiche significa «che doveva essere mostrato»",
    "7c247a41fa025205fdb40437350711d4"
  ],
  [
    "Il mio amico ha un maggiordomo a cui manca il braccio sinistro, lo serve bene.",
    "8a82f8eeb7d12f0a6f7aaa03860ad921"
  ],
  [
    "La mancanza di esseri umani di notte mi rendeva meno timorosa della loro vista.",
    "d37f1cb81c02781821e326be616f2c8c"
  ],
  [
    "Sono le 10:00, preparatevi al rock, andiamo",
    "2bd17e8e606bc4b0ee336f860689f978"
  ],
  [
    "La linea diventa un po' confusa con le bandiere però, perché sarebbe difficile arrabbiarsi con qualcuno che indossa una bandiera italiana se ha origini italiane.",
    "53068d1ffe08da891ffb77f6b12c27ba"
  ],
  [
    "reali ah.. più tardi tua madre si lamenta di nuovo come?",
    "2c7e395dd73a2c6bcaa87e147c3300af"
  ],
  [
    "Ho pensato di ricevere un applauso per quello.",
    "42470e13bd7676ac52e7db19779951af"
  ],
  [
    "Continua a combattere i ragni e continua a scendere per terra. , Seguire il percorso nord-est. , Uccidi i due ragni velenosi e scendi nella buca per trovare altri piccoli mostri.",
    "3c14d305d66e63e77872b8371dba09a3"
  ],
  [
    "Molti paesi europei hanno anche campionati professionistici; il più riuscito, oltre al campionato olandese, è il campionato italiano, fondato nel 1948.",
    "9b78252f4ae780c34bf33a456b5d26e8"
  ],
  [
    "Avevamo finito il nostro pasto quando la cameriera è tornata per dirci che sarebbe stato subito fuori.",
    "2748572bc6a99c97a61fdc78139a8391"
  ],
  [
    "L'orso ha chiesto ai bambini di battere un po' la neve dal suo pelo, e hanno preso una spazzola e lo hanno strofinato finché non fosse asciutto.",
    "070760f96443500bb2dad84cfed713c3"
  ],
  [
    "Pensavo stesse per sposare Connor!",
    "4a9dfd6ca0911702b1eadfef0a846036"
  ],
  [
    "Attività di gestione di un asilo",
    "e6299b44d02d9b4fca5b6a1569be9efb"
  ],
  [
    "Se seguito da «down», significa mangiare voracemente",
    "4c6e700a756ffada9151ae6976b55b80"
  ],
  [
    "Hai sentito dello spaventapasseri che ha vinto un premio Nobel per essere stato eccezionale nel suo campo?",
    "0b8e3c1c5ee028514e1fcb874a8226e3"
  ],
  [
    "ha fatto il suo lavoro per superare il giovane contadino.",
    "5eb11c7e0485edbefe8b2cfd6024283a"
  ],
  [
    "E inviare ya runnin' playin' pussy come shaggy e scoob",
    "cf4689bf0de75c7f8e0658fa71746236"
  ],
  [
    "Sigillando l'accordo, sono sceso da una cometa di Cassandra, mettendola esattamente dove le sue unità dovevano andare per partecipare alla partita.",
    "2828e0d3fb97bd1ee18ed65ad1ad15d0"
  ],
  [
    "SIM:QUALCUNO MI PORTI UNA STELLA..",
    "54a70e9f8f28c6b2dad51dd7f1719497"
  ],
  [
    "Ridurrebbe costi e premi per milioni di famiglie e aziende.",
    "dd5b98962446d11cf701a5a5705c9ffc"
  ],
  [
    "Migliora la tua comprensione della lingua dei segni.",
    "69884a164d7a1aad8610d1e401ae2599"
  ],
  [
    "Il formato romanzesco delle opere quasi storiche di Madame d'Aulnoy, César Vichard de Saint-Réal, Gatien de Courtilz de Sandras e Anne-Marguerite Petit du Noyer, ha permesso la pubblicazione di storie che non osavano rischiare un'affermazione inequivocabile della loro verità.",
    "2530b1c51bea9ceea386c6a32cb5e7bf"
  ],
  [
    "Ciò è stato aggiunto a $12 ma in qualche modo al netto delle tasse ero superiore a $14.",
    "7b30058ea12d19c9c97b4ae22a0764ff"
  ],
  [
    "E corse nella sua stanza, e portò una bella bara d'oro, che conteneva le sue medicine.",
    "71712f7ce7590a02cc50011fa4e51b7c"
  ],
  [
    "Beh, allora hai il suo bambino.",
    "be0525e627f2ed443ed4df93271896a2"
  ],
  [
    "Ora puoi mangiare un menu degustazione di insetti per $25 a Toronto",
    "baf6cd1de44b2344cb2d304d4189af50"
  ],
  [
    "Non sono ammesse forze armate in quest'area tra la Corea del Nord e il Sud",
    "8da6738473abd06ad12368ad68125016"
  ],
  [
    "C'era una volta un uomo di nome Dave, che ha dissotterrato la tomba di una prostituta, era ricoperta di merda e le mancava una tetta, ma guarda i soldi che ha risparmiato!",
    "4eeb011c8a847e352d797396df5a5652"
  ],
  [
    "Hannah lo aveva visto arrivare, e",
    "51d13e21b54c89f0117f9e0d3a609fbe"
  ],
  [
    "Con i miei amici tutti belli e intonacati",
    "8535f1ac4882379235e2c44a8461e50a"
  ],
  [
    "Peter",
    "6fa95b1427af77b3d769ae9cb853382f"
  ],
  [
    "Nel tentativo di rispondere alla tua domanda e di chiarire un malinteso, cercherò di fare del mio meglio di seguito:",
    "4c901a9f2d587386b8068e9ecb5b0152"
  ],
  [
    "Ana lucia ucciderà Shanon (mi dispiace se non ti è piaciuto che ti venga detto)",
    "6af7e2de408bca34c3144c74169cb993"
  ],
  [
    "In meno di tre anni, quella nazione è passata dalla dittatura, alla liberazione, alla sovranità, a una costituzione, alle elezioni nazionali.",
    "8b8ae062c26daad56d9761c2b70eb0c1"
  ],
  [
    "Pensa a includere attività extrascolastiche.",
    "81c21834b03d91311866daad55dc614c"
  ],
  [
    "Con approcci genetici, questo è stato recentemente raggiunto nella creazione di ESC mediante trasferimento nucleare di cellule somatiche e nella generazione di cellule staminali pluripotenti indotte mediante trasduzione virale di geni specifici.",
    "61e91c5b71e650e92bb175d706bc41e4"
  ],
  [
    "Dopo essere stato al Cat Hospital, non avrei mai potuto portare i miei gatti da qualche altra parte.",
    "990d71623a1f29cb7e57fcbefb85764e"
  ],
  [
    "«Trova l'anello e daglielo», disse la principessa.",
    "cc2181a48ceb459abd31dd6709338679"
  ],
  [
    "Qual era l'altro Ross?",
    "9fd1607c446f7e824fffafda86397f6e"
  ],
  [
    "Mobilitazione di massa; stile ML",
    "b1768a75c288c3f6017837594364d559"
  ],
  [
    "La conferenza nazionale di questi due gruppi religiosi sponsorizza la Settimana della Fratellanza e della Sorellanza",
    "72adb4b4427f1d1828e276ade6d62fc7"
  ],
  [
    "Mia moglie mi ha accusato di essere un travestito.",
    "526646da54d01bb9d7e434f60ad31c63"
  ],
  [
    "A cosa stavo pensando?» disse Tony, in un batter d'occhio.",
    "cda8bbe4ad1776c2ae386e4dd08df857"
  ],
  [
    "Sto andando a casa (home) [x3]",
    "f6bea2757ce6795495d61d0e146477e3"
  ],
  [
    "Inviato da: Nella Cappelletto",
    "a6dc8beefffd618af23eba4f5f879369"
  ],
  [
    "Non è stato male finché non è arrivata la famiglia peggiore.",
    "5f2d49ff67c1bd8b7881588727c755ea"
  ],
  [
    "È nostra sorella.. Appartiene a 2 la nostra famiglia..",
    "30092a2b3ad82a516b1767b070d3fe64"
  ],
  [
    "Il novantanove percento dei piani sanitari forniti dal datore di lavoro offre una qualche forma di copertura per farmaci soggetti a prescrizione medica.",
    "ca03374fd78bab0825b0bd9a16b2332e"
  ],
  [
    "Insegnate agli adolescenti a gioire della gioia degli altri pur rimanendo sensibili e gioiosi.",
    "d25674f6db4164a03dbe68371789ce1b"
  ],
  [
    "La Remote Application Programming Interface (RAPI) è un meccanismo RPC (Remote Procedure Call) in cui il Pocket PC è il server e l'applicazione PC è il client.",
    "cdefb01c80d0c1cd0b1defdecbfa4e57"
  ],
  [
    "La prossima volta vado all'Hard Rock e vado dagli Hooters fuori città.",
    "75791cf9f1aa1da4fa134852aa97ad05"
  ],
  [
    "Questi gatti mangeranno ognuno di noi, ha detto, se il capitano della nave non chiude gli animali feroci.",
    "81f5fbd143c77610ac631c5a568ca7bf"
  ],
  [
    "Bene, è così, ragazzi!",
    "bd02b58212fe73185342dd8387e8c890"
  ],
  [
    "Chiusure stradali a Toronto: 2-3 maggio 2015",
    "ade788ba0ce51db888e9fa7b535372da"
  ],
  [
    "Nel 1937 era «in vena» di fondare una band",
    "d964fa7aa4c185570ef13a0bce056fc8"
  ],
  [
    "Ai matrimoni gli anziani mi prendono sempre in giro e dicono che sarai il prossimo!",
    "63f28ffa7f1af14adfd0767a4bebf501"
  ],
  [
    "So esattamente chi sono e dove sono.",
    "046a4f1bb72bf73fcbebaa532c7fce63"
  ],
  [
    "Fai uscire i dem haters dalla tua cerchia",
    "ec71c9d273ab23bb997cf9c2f16373b6"
  ],
  [
    "Se una persona ha detto stronzo, e se vuole, lascia che si scusa/spieghi e lo riceva con grazia.",
    "88bdb6587bc112860517f0b77ff595fb"
  ],
  [
    "Voglio lavorare a tempo pieno, non part time.Crepes ah, non so, preferisco nydc.",
    "9d5e437635ce2bb1306ec8cc463cd0fc"
  ],
  [
    "Fin dall'inizio, l'America e i nostri alleati hanno protetto il nostro popolo rimanendo in attacco.",
    "b1af4454a64e782e35e0b96dae37d397"
  ],
  [
    "Recupera petrolio dal magazzino del signor Strindberg.",
    "88ed1e9dddf35f37c572d562785ce208"
  ],
  [
    "Knapp ein halbes Jahr später, sono 19.",
    "ff3ce3bb38858da7504ef0eab514e384"
  ],
  [
    "Il posto è piccolo con posti a sedere al coperto e all'aperto e molto carino e caratteristico.",
    "1d5f328ef01d1516b20ef208d7d4b10e"
  ],
  [
    "E così fece, e il matrimonio fu celebrato il giorno successivo con il massimo splendore, e Bella e il Principe vissero felici e contenti.",
    "a2d544a697d7f9e6241738a96747a322"
  ],
  [
    "Oh, questo è figo... dice che in alcune parti del mondo, la gente mangia davvero la placenta.",
    "8d58d150be37946d1bc24b64889c6fdb"
  ],
  [
    "5 hot dog esageratamente conditi a Toronto",
    "ef87afd4ec6a0b70095fc819661f5576"
  ],
  [
    "Alberto Gonzales e Robert F. Kennedy hanno entrambi ricoperto questa posizione di gabinetto",
    "0592f24b75b9a3e533c74a37f07e1f18"
  ],
  [
    "Ecco un po' di consigli per te.",
    "b7c6f3524d6339e2cfd1cb540b7672dd"
  ],
  [
    "5:35, io e T assumiamo altri 50 mg (all'incirca) della nostra amata sostanza.",
    "e62d743d0e4c4730501ff95082ca8050"
  ],
  [
    "Mi ha lasciato un messaggio così freddo (sì)",
    "f7a0778e029581d86015873b2a0554ab"
  ],
  [
    "Pronunciate il suo nome quando parlate con lui.",
    "ed4326304ab62126a915a9d4af0d0e1b"
  ],
  [
    "Stirare i vestiti non fa male, soprattutto quando si va a un evento.",
    "04f2ffc452fe822138ad02fa23e4d0d1"
  ],
  [
    "Ecco cos'è, non si tratta solo di soldi, è molto di più",
    "d0d3eb55d32119338d519e95f3dd2f09"
  ],
  [
    "Non aver paura di prenderla in giro un po'.",
    "9dd821ac275bb90e5ab77aa1dc60e27d"
  ],
  [
    "Negli anni '60 questa strada oscillante di Soho era un centro della moda",
    "483115fcdade511d5b0b75e2bf1e282b"
  ],
  [
    "Newsweek chiama questo autore di «Cryptonomicon» «The Hacker Hemingway»",
    "a79155a79e24192e9995763c0cda134b"
  ],
  [
    "Ridere alle sue battute, ma solo se sono buone.",
    "e2889b404e7b34ac34068022f0741cd1"
  ],
  [
    "Le illustrazioni di questa donna filastrocca probabilmente hanno ispirato il vestito ampio chiamato per lei",
    "c10346f4523be1aedbbc29b8b8a7aea8"
  ],
  [
    "Ora gli ex schiavi si scambiano ganci per i Grammy",
    "7db784e5715773bf9a87ab15febbed11"
  ],
  [
    "Appassionato di questo sport, Richard Nixon ha vissuto la vita sulla corsia di sorpasso, segnando spesso negli anni 170 o più",
    "8288c176628fcae28a236235af42108f"
  ],
  [
    "Sviluppa amore e rispetto genuini per le donne di ogni tipo.",
    "2a55795914b9bcb5a792ea5815811768"
  ],
  [
    "Cosa le piace?",
    "08e3394e792b65adbd580a5ee40ac9d8"
  ],
  [
    "Agisci con gentilezza",
    "55dbaab9422f843650503cccefcf59f8"
  ],
  [
    "Io a H-Town, Southside, Cloverland papà",
    "7c26e8ca1518191fa0e95ff659fffd07"
  ],
  [
    "Ed essere lì è sempre dove",
    "1c1125d7f8617a6468458a178227fff3"
  ],
  [
    "Se non sei sicuro, è sempre meglio essere un po' troppo vestiti che svestiti.",
    "fdc77142a4bec134d7ff1b00ba5c9ecd"
  ],
  [
    "Mantieni un paio di scarpe più belle per le occasioni speciali e più un tipo sportivo casual per l'uso quotidiano.",
    "c2defba837269298f182aff8d1adfa39"
  ],
  [
    "Il mio piccolo tesoro è un petardo",
    "e101148cf71ab573ceac546c7d50b48c"
  ],
  [
    "Questa canzone natalizia riguardante un re ceco è stata scritta per i bambini da John Mason Neale per esemplificare la generosità",
    "7b98ddd4f25d99db1f517dcecddb3a0c"
  ],
  [
    "Puoi andartene, ora è una tua scelta",
    "cd99796af13584837175fd6566f58b9c"
  ],
  [
    "Metti il CD sulla tua lingua, sì, è puro uomo",
    "d493cbc058ef9b57a46c9473b615818b"
  ],
  [
    "Prova 'n' front come se fossi nei soldi jag",
    "f8f9a81ceb9475c808a853c127fdc881"
  ],
  [
    "Questo arriva in questo periodo dell'anno",
    "2df3fdf1867341642e14dbc566ca6d71"
  ],
  [
    "Cerca organizzazioni o incontri locali in nuove cose che vorresti provare.",
    "16f914a941f2606d3512b6cbd97e8265"
  ],
  [
    "Trova altri modi per rendere la lettura più divertente per te.",
    "d539bd3c2a7ec9459b9da7610e70bc5a"
  ],
  [
    "Mantieni il tuo flirt giocoso e divertente, non energico e lo farai sentire a suo agio e vorrai stare vicino a te.",
    "5f9dcf62745d15e7c523bb66c54ec9c3"
  ],
  [
    "E poi te ne sei andato",
    "370de01ab0762157e93946023dc5450e"
  ],
  [
    "Usano chiacchiere rumorose e colorate per invogliare i clienti nei carnevali",
    "82a2c35a38ff68358d55ae965218c2d6"
  ],
  [
    "Superato il cattivo",
    "43d3b2e1b0b9e2f93f5a280d3d0e67e5"
  ],
  [
    "Più dettagli sensoriali includi (colori, suoni, odori, sensazioni, sapori,...), più forte sarà la sua risposta.",
    "5fe7b26a7ef230b45cb249803f23a87e"
  ],
  [
    "Il Nisei Week Festival si tiene ogni agosto nella sezione di Los Angeles conosciuta come «Little» di questa città",
    "36ba03d38e025d298515bb5b585188b0"
  ],
  [
    "In modo appropriato, questo marchio noto per i suoi jeans di ispirazione vintage utilizza un quadrifoglio come logo",
    "1ef77398550b964474f512675db764e5"
  ],
  [
    "Sono andato da solo su quel sedere, ma è sempre lo stesso",
    "3843f3eb54e698cb354cca255636d7d0"
  ],
  [
    "Tu gestivi un treno, io l'ho buttata fuori",
    "89b38f8dc6a4402381c12312778e2410"
  ],
  [
    "Mi manca solo una chiamata",
    "9da94fd49a0e35513b697ab6d2c3a62c"
  ],
  [
    "Se chiede il tuo numero, sii timido all'inizio.",
    "facc38d4d6580eaa9cb520c878e4dbb5"
  ],
  [
    "Evita argomenti seri.",
    "d9fba18bab11d6abbb4ef4253ab91a25"
  ],
  [
    "Sottolinea i punti di forza romantici della tua amicizia.",
    "dd9ed5ee754d220e1b9e66cabf2e93dd"
  ],
  [
    "Questo elemento fornisce circa l'89% del peso di una molecola d'acqua",
    "7374c09da14891b60df7ff4cc64706ec"
  ],
  [
    "«Ah, beh, immagino che non tutte le mie battute siano d'oro».",
    "f0455f83567571afd6379ed658ab0c1f"
  ],
  [
    "E so che è difficile quando stai cadendo",
    "4a2b4112c4f9b0200b6a6b52fa4d4aa8"
  ],
  [
    "Voglio che tu sappia",
    "565948a5348d78cd4a0da245bb2e3a79"
  ],
  [
    "Oh, mi hanno fatto pensare, sarei più felice solo bere",
    "883cdf61a4baecc2fcc4a207b630f4f4"
  ],
  [
    "Quindi combattiamo (quindi combattiamo)",
    "44cf7b15ca6a3a54dbae34b9f3eca33c"
  ],
  [
    "Guarda cosa hai fatto",
    "32b138adb6e4187a73cbb952c9bf3f34"
  ],
  [
    "Non sono qui per farti inginocchiare",
    "052a064d8818029514e9864e7b88b5e1"
  ]
]