[
  [
    "È una misura della gravità del nostro problema che la CO2 è già a 386 ppm e aumenta di due ppm ogni anno.",
    "93535ecf3fc6b905b59c253ea521c3e2"
  ],
  [
    "1. Incoraggia il governo della Nuova Zelanda, il potere amministrativo, a continuare a rispettare pienamente i desideri del popolo di Tokelau nel portare avanti lo sviluppo politico ed economico del territorio in modo tale da preservare il loro patrimonio sociale, culturale e tradizionale e cercare soluzioni che soddisfare le esigenze future uniche di Tokelau;",
    "be1be53941980c22a2d99ed21fe4b587"
  ],
  [
    "Ho dato a questo 2 stelle su 10 possibili.",
    "afc399fc067d71b8b8fcda6c7edfc0ea"
  ],
  [
    "L'ho trovato un film piacevole da guardare.",
    "eceb464bc652f504a98acbe252a50216"
  ],
  [
    "L'accento è stato posto anche sulla necessità di riflettere il concetto di consenso dello Stato ospitante in questo comma.",
    "1543e6cb5185c607ee22be1bf0489870"
  ],
  [
    "Sono protetti dalla sacerdotessa Shinobu (Otome Tsukimiya), che serve il dio del clan Hanabusa, Majin, uno spirito vendicativo imprigionato nella statura gigante scolpita nel fianco di una montagna locale.",
    "d208cd6b284769e67aa188804d702edc"
  ],
  [
    "A tal fine, il Segretario generale potrebbe voler invitare la cooperazione delle agenzie specializzate competenti, o",
    "41f8abdc8d22950b3ea9466071c0e75b"
  ],
  [
    "Il nono distretto comprendeva Auburn Hills, Farmington Hills, Pontiac, Rochester Hills, Troy e parti di Royal Oak e Waterford.",
    "189c3f08d870d516e959d7fcf60d15f5"
  ],
  [
    "Titolo: Dracula A.D. 1972 Valutazione 3 1/2 su 5",
    "0c9ee4f95827910ddeb6c2d2789bc4ca"
  ],
  [
    "Nel frattempo nella classe superiore vediamo un gruppo di nessuno in viaggio verso Los Angeles per qualsiasi motivo.",
    "2d0b0695883eeb0072df8bd410cf0ab1"
  ],
  [
    "Nonostante decenni di sforzi, il processo di tentativi ed errori attraverso approcci bilaterali e di gestione dei conflitti si è sempre concluso con la frustrazione.",
    "96e8c8a046d8badbe7574dedc3a4a4ec"
  ],
  [
    "del 21 giugno 1993 sullo status dei poteri dei rappresentanti che partecipano alla conferenza.",
    "2b2f4b527d330be86acbbb7d238f864d"
  ],
  [
    "Ci sono tre dormitori per studenti.",
    "6cf54e9ac7369392e6b2f6ca08113819"
  ],
  [
    "«Escanaba in da Moonlight» è la prima esposizione dei talenti di scrittura e regia di Jeff Daniels.Do a «Escanaba in da Moonlight» un 4,5 su 10.",
    "42bad41be5ab06d7a4a73939f701ab13"
  ],
  [
    "Sfortunatamente, i registi e il cast non meritano alcun merito per questo, poiché probabilmente è stato del tutto involontario.",
    "fc2d6d831c94758550421de3b9283c49"
  ],
  [
    "Le due parti devono fare un passo indietro, guardare la situazione in modo spassionato, riconoscere le carenze nei protocolli, affrontare i requisiti minimi dell'altra parte e tenere presente che un unico documento non sanerà tutte le ferite né eliminerà tutte le paure.",
    "33e2cd693b1914545643f9dfbe91a105"
  ],
  [
    "Idealmente, l'emissione aggiuntiva di DSP sarebbe accompagnata da ulteriori misure per aumentarne l'efficacia.",
    "699591d2d2401157fae63e7d0bb81bb4"
  ],
  [
    "Stando così le cose, vorrei ribadire che tutti gli Stati, costieri o senza sbocco sul mare, hanno un interesse comune per gli oceani e le loro risorse.",
    "227dd668b36f6e1b0cc7f0a8c07aad86"
  ],
  [
    "I feriti sono stati mutilati selvaggiamente e non è stato dato alcun quarto.",
    "bfe9f1aa9ad01d1d03400e3a20dd1f22"
  ],
  [
    "Fred «The Hammer» Williamson offre un altro film realizzato a buon mercato.",
    "4ea970875a54219f8b536b1d335500ee"
  ],
  [
    "? \nIn larga misura, la ripresa economica dipenderà da un senso molto più chiaro della direzione del futuro cambiamento economico.",
    "04dbd048f65255fcb5807b10bca37a0f"
  ],
  [
    "Proprio come la Cina deve permettere al renminbi di salire, così la Germania — il cui avanzo delle partite correnti supera quello cinese sia in termini assoluti che in termini assoluti — ha bisogno di un tasso di cambio reale più elevato.",
    "5021290e6aebe159f3960a659d0cb971"
  ],
  [
    "Inoltre, UNFICYP sostiene le attività umanitarie coordinate dall'Alto Commissariato delle Nazioni Unite per i Rifugiati.",
    "c19887dd0145f0fed27db7db87bf72e2"
  ],
  [
    "Non raggiungono mai la loro destinazione mentre decidono di fermarsi al Rest Stop.Quindi, Rest Stop diventerà un classico di culto?",
    "c242a3b829fe6d664c9f8a31d7cf961d"
  ],
  [
    "Purtroppo, questo è stato uno degli ultimi progetti eleganti di Edward Mulhare, qui come il pesante.",
    "4e6260d69614506e856fbdec2b7de621"
  ],
  [
    "Le chiese suoneranno le campane 350 volte, 350 ciclisti faranno il giro delle città e, in molti luoghi, verranno piantati 350 alberi.",
    "13700aa766ddef6e46a6b0c933d09f01"
  ],
  [
    "La Dichiarazione sui principi del diritto internazionale in materia di relazioni amichevoli e cooperazione tra gli Stati in conformità con la Carta delle Nazioni Unite affermava chiaramente che il diritto all'autodeterminazione poteva essere esercitato in diverse forme, che vanno dall'istituzione dello stato all'adozione di qualsiasi altro status politico liberamente determinato dalle persone in questione.",
    "fbc1c5e781aa9ff663816cda67afd5ca"
  ],
  [
    "Nel 2009, Sibel si è sposata con Ömer Öz, un sollevatore di pesi turco vincitore di medaglie, con cui era fidanzata dal 2006.",
    "36c9895679f10cddb5e92c706c5dee3a"
  ],
  [
    "Dobbiamo scoprire perché l'Afghanistan governato dai talebani sembrava una destinazione così attraente per una parte significativa della gioventù saudita negli anni precedenti l'11 settembre.",
    "5e73c9120696ec4510001ae5746b4125"
  ],
  [
    "Ma una vera svalutazione, ottenuta abbassando i prezzi rispetto ai concorrenti della zona euro, è l'unico modo per ristabilire la competitività di questi paesi.",
    "68be5a1d28956ec4bc4113e34f7d13c2"
  ],
  [
    "Un Co 87th CB ha dovuto visitare l'armeria per l'equipaggiamento da combattimento prima di entrare nella 3a divisione della Nuova Zelanda.",
    "a8d1967d461796d519ad2ac35c5acf78"
  ],
  [
    "L'assassino è uno strano ragazzo di nome Milo Jeeder.",
    "3a308ad329b5276a043f11f194415bbd"
  ],
  [
    "Gli anelli deboli erano Viggo Mortensen (Sam), che ha reso il ragazzo di Marion così furbo e poco attraente da farti chiedere perché avesse qualcosa a che fare con lui in primo luogo; e Vince Vaughn, che, per dirla nel modo più delicato possibile, era semplicemente orribile come Norman Bates.",
    "8535166f3992f677f6fb0550de62564c"
  ],
  [
    "L'assistenza assistenziale e di mantenimento ai rifugiati che rimangono nei paesi di asilo continua ad essere gestita dall'UNHCR, ma è stata ridotta a favore dell'assistenza al rimpatrio.",
    "1b8e694955f7627b2041d48a49970664"
  ],
  [
    "Si trova su un sito in forte pendenza su uno sperone all'estremità meridionale della città centrale, che si affaccia su «The Flat», l'area della pianura costiera su cui si trovano i sobborghi di South Dunedin e Saint Kilda.",
    "ef9f017117a58a7c6134eed2f1d29a61"
  ],
  [
    "Sono andato a vedere «The Women» Il remake di uno dei miei preferiti di tutti i tempi.",
    "19b0dfb04b797630bdab3c644e8675d7"
  ],
  [
    "I primi sono necessari per aiutare i membri dell'Unione a crescere grazie all'aumento del loro debito pubblico, mentre i secondi li aiuterebbero ad affrontare il problema della disoccupazione.",
    "86304e549a00b4d749574176a7ac20c8"
  ],
  [
    "a) Servizi di consulenza: su richiesta, ai paesi in via di sviluppo coinvolti nelle riunioni di riprogrammazione del debito del Club di Parigi, circa 15-18 riunioni all'anno (1994, 1995); e ai paesi richiedenti su adeguati sistemi di gestione del debito e su adeguate riforme istituzionali e giuridiche per migliorare la gestione efficace (1994, 1995);",
    "e5dbbc1c4171ff0cdcb799749e1f681a"
  ],
  [
    "Ha iniziato a giocare nel Single-A e non è stato promosso a Double-A fino a quando.",
    "e823f29b94e2f781b5cbef8da956f6b3"
  ],
  [
    "Macchie di bianco e varie forme, un bel nudo, immagini casuali.",
    "8463947f51bb37174eca426b49796601"
  ],
  [
    "Bryan Brown è divertente nei panni del gangster principale che fa origami con il suo piccolo figlio e gioca a scarabeo con i suoi scagnozzi.",
    "21b4665bd0d50bcc272933174ce458ab"
  ],
  [
    "Allo stesso modo, gli Stati euro-atlantici possono mobilitare gli sforzi per rafforzare il sistema di controllo di sicurezza dell'Agenzia internazionale per l'energia atomica, che garantisce la non diversione di programmi nucleari pacifici, al fine di promuovere la cooperazione per contrastare la minaccia del terrorismo nucleare, e sviluppare nuovi meccanismi per proteggere congiuntamente c",
    "bb663ecb7a56faca4c818b376c083f82"
  ],
  [
    "Pertanto, sono stati ideati nuovi metodi per l'attuazione di questo blocco extraterritoriale, poiché sono stati istituiti altri meccanismi per violare la sovranità e ignorare i diritti legittimi di tutti quei paesi che decidono di propria spontanea volontà di mantenere o cercare di mantenere qualsiasi tipo di relazione economica. con Cuba.",
    "ae4e5cb01ac2a013042d972ef55fbc36"
  ],
  [
    "Chan ha spiegato che Minn-Erva era «la stella della Starforce» prima che Danvers entrasse nel team ed è «leggermente minacciato da qualcun altro che è entrato ed è anche molto talentuoso».",
    "f3fc0891105c1477c13b23bef225d1aa"
  ],
  [
    "Una delle migliori sceneggiature e lavori con la macchina da presa di sempre... Il film mi ha attirato e mi ha tenuto estasiato fino alla fine... Non ho osato battere le palpebre per paura di perdere qualcosa... Incredibile come un film a budget ridotto possa essere così avvincente e ben realizzato mentre film a budget enorme che presentano tonnellate di azione e speciali generati dal computer gli effetti possono essere incredibilmente noiosi.",
    "b46be50db4fea3cf032a3ebd48cbd31d"
  ],
  [
    "Un'America intrappolata in una trappola di liquidità è, molto semplicemente, un paese senza strumenti efficaci di gestione macroeconomica.",
    "12b0b9164370f5d0d324fd9b3a132a60"
  ],
  [
    "Il traffico di droga è condotto da cartelli e signori della droga sindacati che esercitano un enorme potere.",
    "ad636d341269fd3bf04e51b77c9a53b7"
  ],
  [
    "Un sondaggio di 1.016 elettori registrati, condotto nell'agosto 2010 da We Ask America, ha rilevato Benishek in testa con il 45% rispetto al 29% di McDowell, mentre il 27% ha scelto «Altro/Unsure».",
    "f9c1a2b224722517af6e78c51fd99095"
  ],
  [
    "Ha davvero aggiornato ciò che lo aveva reso vincente prima.",
    "8033ed72d678a1e8a9ca849b344755f1"
  ],
  [
    "Non ero molto entusiasta di vedere questo film in primo luogo, ma un gruppo di noi ha deciso di andare a vederlo la sera dell'inaugurazione.",
    "01729318741341e058fd3a9f9547a0a8"
  ],
  [
    "Bellissima fotografia.",
    "8370ecb40d2b537243407af03e1c26e6"
  ],
  [
    "Quei trattati vivevano all'ombra della nostra politica quotidiana, delle nostre immaginazioni e dei nostri cicli mediatici. I diplomatici si sono recati alle conferenze anno dopo anno per attuarle, ma i risultati principali sono stati trascuratezza, ritardi e battibecchi sugli aspetti legali.",
    "2e8b1fc7d19534f82f401c7e10894510"
  ],
  [
    "La Corte ha inoltre deciso che il controllore generale non aveva l'autorità di licenziare l'autore, né di dare effetto retroattivo alle sue risoluzioni.",
    "0ffacf51476d3f0fc6971402c5e92aa7"
  ],
  [
    "Si dice che abbia avuto le sue origini nell'insoddisfazione degli artisti afroamericani per le attività della Harmon Foundation, ed è stato descritto dal co-fondatore Alston come «un gruppo di pressione per ottenere più artisti neri nei progetti federali».",
    "de13450b0597593f6037bad7a4f88557"
  ],
  [
    "La maggior parte delle specie di coralli ha ampie distribuzioni geografiche e candeggina a temperature diverse a seconda della posizione.",
    "38f5ff505585c3726f2fd0c9f8082b8d"
  ],
  [
    "Questo livello di penetrazione ha impiegato decenni in più per raggiungere altrove, e i paesi più poveri non ci sono ancora.",
    "facad953b10b9ccb2a1d5a3280a300ce"
  ],
  [
    "Si sono schierati prima che il nome «Seabee» fosse creato.",
    "19af894f6a71e3209de53dade9bb7d8b"
  ],
  [
    "la potestà genitoriale dei genitori e richiedere al medico municipale (Amtsarzt) di effettuare le vaccinazioni entro 14 giorni, se necessario con la forza.",
    "e125c1c90f843627eae40944e61a3ea1"
  ],
  [
    "Spoiler Goof: In una scena quattro persone che scattano clip dopo clip non possono colpire una singola creatura perché si muovono alla velocità della luce.",
    "4111968135ee253efefe18cf1d515cf0"
  ],
  [
    "Discussioni reali su un nuovo Segretario Generale sono attualmente condotte in segreto tra i cinque permanenti, aumentando la frustrazione di altri membri delle Nazioni Unite, comprese le grandi potenze che hanno cercato senza successo di allargare il Consiglio di sicurezza.",
    "534fc2bec8953f5cd3f364f284d6d90a"
  ],
  [
    "Mi sembra di essere in minoranza su questo, ma ho trovato One True Thing schmaltzy, inventato e generalmente spiacevole.",
    "26913fa756620d381f00ed8cab2aab43"
  ],
  [
    "Anche la collocazione della sede regionale presso lo storico Pioneer Camp Artek a Yalta sembra indicare questo dominio dei pionieri.",
    "c4eec7a1ec504789d7b09b4502777c61"
  ],
  [
    "Non c'è molto altro da dire se non forse, da evitare a tutti i costi.",
    "d8e5c8a603b3b4c194382192f92175cf"
  ],
  [
    "So che Full Moon, o qualsiasi altro studio cinematografico del genere, non potrebbe mai riconquistare la divertente e banale sensazione fantascientifica che era l'originale `Trancers'. E con le ultime due voci della serie che avevano Jack Deth in epoca medievale invece della futuristica Los Angeles, divenne abbastanza ovvio che c'erano davvero poche speranze nel far rivivere la serie di Trancers.",
    "b4f2d1c92a3f9b6e3cd25c29a0b615cd"
  ],
  [
    "Se ti è piaciuta la versione di Richard Chamberlain di Bourne Identity, allora ti piacerà anche questa... Aiden Quinn lo fa brillantemente, non puoi fare a meno di chiederti se è davvero là fuori... Credo che lui e gli altri membri del cast principale probabilmente abbiano avuto incubi per settimane dopo aver fatto questo film perché è così intenso.",
    "cebb4eb6520bc7fc41470e61a5a4dc80"
  ],
  [
    "Il Comitato osserva che, al fine di conciliare queste diverse versioni, erano necessarie le deposizioni scritte fatte e utilizzate durante l'udienza preliminare.",
    "2016d91488dfe3f63476eb2015022c8c"
  ],
  [
    "(I fan di Adrienne vedranno il suo seno cadente per un secondo o due)",
    "ddadf224e0a7809c427447dbdcbc9ffe"
  ],
  [
    "Pas du tout!",
    "66f201c695fcfb6f04c9fbcc10453c18"
  ],
  [
    "Alla Conferenza delle Nazioni Unite sull'ambiente e lo sviluppo a Rio de Janeiro nel 1992, 189 paesi, tra cui Stati Uniti, Cina, India e tutte le nazioni europee, hanno firmato la Convenzione quadro delle Nazioni Unite sui cambiamenti climatici, accettando così di stabilizzare i gas serra «a un livello sufficientemente basso da prevenire pericolosi interferenza antropogenica con il sistema climatico».",
    "adc951eee5fdb3271882d25c1d7321e8"
  ],
  [
    "(12) L'adesione del governo della Repubblica di Corea alla presente convenzione non comporta in alcun modo né implica il riconoscimento di alcun territorio o regime che non sia stato riconosciuto dal governo della Repubblica di Corea come Stato o governo.",
    "acdcbd2f600af653e8ec3c795ac4cc5c"
  ],
  [
    "Sua madre sposò Alton Abshire e ebbe altri cinque figli con lui.",
    "4616346639fc8272dd9008ac4aa6373f"
  ],
  [
    "Anche le scene lesbiche sono patetiche, quindi tutti i fan dei film erotici di x-ploitation non saranno soddisfatti, in quanto ci sono migliaia di film migliori di Barely Legal Lesbian Vampires.",
    "48264826b583c312cb98e0fa22189e96"
  ],
  [
    "Dopo che è diventato uno zombi, quando arriva il momento per lui di cantare di nuovo, il suo trucco da zombi scompare inspiegabilmente, e canta il ritornello ancora, e ancora, come per compensare la sua precedente assenza.",
    "d70617f233dc131d34d9d23d5d07a320"
  ],
  [
    "Il progetto di risoluzione I è intitolato «Riesame completo dell'intera questione delle operazioni di mantenimento della pace in tutti i loro aspetti.",
    "1c997984b4cae64040fa02779f315953"
  ],
  [
    "Giocò una terza stagione a Kitchener nel 1982-83, e fu nuovamente nominato All-Star della Prima Squadra dopo una stagione da 84 punti.",
    "9e3cc0a670be02a7fe817e30883ffe58"
  ],
  [
    "Queste bombe includono questo film, Deal of the Century, One Woman or Two e Half Moon Street.",
    "6e9e11cfba978c25ab4152704fcb1494"
  ],
  [
    "All'improvviso nota un buco sul pavimento della sua cella, poi infila il naso in questo buco per spegnerlo.",
    "957b36533fe74cb356ffc7d87780df6a"
  ],
  [
    "Il documento ha sostenuto lo sviluppo di alternative ai combustibili fossili, assicurando che lo sviluppo economico non causi il caos ambientale e riconoscendo l'importanza dell'adattamento ai cambiamenti climatici.",
    "755f94b597cc65d4547149a932f88831"
  ],
  [
    "Di conseguenza, un numero crescente di vittime esistenti e nuove si fa avanti per chiedere tale aiuto, e il numero di centri e programmi di cura è in aumento.",
    "cf19adecdc85594c9fad3a06080c820b"
  ],
  [
    "Anche se le parti non sono d'accordo sui fatti da questo punto in poi, in ogni caso Williams è stata limitata dal suo medico dal lavoro di qualsiasi tipo; è stata licenziata e alla fine ha fatto causa al suo ex datore di lavoro per non aver soddisfatto ragionevolmente la sua disabilità e per aver terminato il suo impiego.",
    "9276f01f113731f0cdca1efc4401084f"
  ],
  [
    "La buona notizia è che, dopo la recente visita del presidente Hu Jintao a Washington, sia l'America che la Cina hanno adottato misure positive per risolvere le loro divergenze sul saldo bilaterale delle partite correnti.",
    "70dcd778bde790fa9cee17802650ca28"
  ],
  [
    "Anche se è ammesso che gli Stati godano di discrezionalità in materia di nazionalità, il diritto internazionale prevede una certa protezione individuale in questo campo.",
    "6a1b9a18044f47608300c1ca0a6051b2"
  ],
  [
    "Il campione è stato fossilizzato mediante litificazione.",
    "50d651b5f8e28fa66ee21b500d233eb4"
  ],
  [
    "Dal momento che gran parte del film è ripreso da queste scene di sesso, questo diventa un problema enorme.",
    "e9c4c134cf7e046aa3a1804b4e879cb8"
  ],
  [
    "E cosa succede con l'uccisione e il non mangiare.",
    "d1ea238522f79cc4d757da15fd10f6b3"
  ],
  [
    "Un'analisi olandese sull'uso del suolo ha dimostrato che impiegando i migliori mezzi tecnici ed ecologici sui migliori terreni disponibili, si potrebbero ottenere guadagni sostanziali nella produzione alimentare.",
    "ff5619c07d6dc59e3fca96dafd4429dd"
  ],
  [
    "Dalla discussione di cui sopra risulta evidente che il rafforzamento dell'integrazione sociale e l'inclusione dei segmenti vulnerabili e svantaggiati della società nel mainstream rimangono un'impresa complessa e difficile.",
    "b8288ff953019babd2bdeb84abb16141"
  ],
  [
    "Molti hanno detto che era fedele al libro, se questo è il caso trovo difficile credere che Jane Austen avrebbe creato un personaggio come la sua eroina principale.",
    "25819f96888346f50d1be5ce110d41a9"
  ],
  [
    "Il risultato è stato paradossale, e non di gradimento per chi lo ha iniziato: ma il diritto delle comunità di determinare il proprio futuro è stato accettato.",
    "3c9d386451c682c8a43ecd5a65fe023d"
  ],
  [
    "ess nelle operazioni di mantenimento della pace e suggerisce che il coordinatore dei soccorsi di emergenza sia pienamente consultato nella pianificazione generale di un'operazione di mantenimento della pace quando il mandato per tale operazione contiene una componente umanitaria e in altri casi dovrebbe essere consultato in una fase precoce quando si è vicini è necessario il coordinamento tra attività umanitarie e attività di mantenimento della pace;",
    "7be16f1b2bb42919fee749e96620b7c4"
  ],
  [
    "Ho già visto questa routine di «addestramento per essere un borseggiatore» diverse volte.",
    "858b5d89b9b0e275fad3fcf93f4275ff"
  ],
  [
    "Il partenariato orientale si basa sui valori profondi della democrazia, dei diritti umani e dello Stato di diritto.",
    "c2615ce16f7c8c5433ed182938971192"
  ],
  [
    "Tim Hutton è governato dalle sue limitate capacità di recitazione e la maggior parte delle sue scene mostra la necessità di più tempo per le prove.",
    "8d8a7dad133cad241a5f43da78a4db39"
  ],
  [
    "Pensavo che «It Came from Hollywood» fosse il peggior film che avessi visto che mostrava clip di film horror, fantascientifici, polizieschi e drammatici.",
    "02605280a9f3910119f8f8e3481e6b5c"
  ],
  [
    "Le fazioni all'interno del regime potrebbero dimostrarsi favorevoli a nuove politiche volte a temperare il clima di violenza in Sudan, diminuire la sua dipendenza commerciale dalla Cina, migliorare le condizioni per i rifugiati e abbassare le tensioni internazionali.",
    "413c61ffe212080861d6f20e6175225e"
  ],
  [
    "Ne siamo profondamente dispiaciuti e, sebbene abbiamo aderito al consenso sul progetto di risoluzione VI, speriamo che tali sovrapposizioni non si ripetano in futuro.",
    "b930d24bbd05e74eb3e578805c122827"
  ],
  [
    "Non è stato rilasciato (per quanto ne so) su DVD o VHS, anche se andrò in giro per cercarne una copia.",
    "f19ae7286b1f273a9edbb4f7b36302f3"
  ],
  [
    "Ora, mentre queste cose sono certamente grandiose, così come la giocosità formale del film (sceneggiatura nella sceneggiatura, pausa film, ecc.), Ciò che distingue 'The Muppet Movie' dagli altri film dei Muppet è il filo serio e malinconico che attraversa l'immagine.",
    "5ed8da926c65faa6ba2893f2aaf5625f"
  ],
  [
    "L'ordine è stato assegnato a molti leader di culto, importanti membri del partito (incluso il personale militare) e altri.",
    "9812d9d288fa68ce003eb9002db2c03d"
  ],
  [
    "Penso che i film parodia siano il fondo del barile sia per la commedia che per il cinema.",
    "9783add874cb7be4b4b893d78c50c14d"
  ],
  [
    "E' stato davvero dolce e duraturo sentire la mia bambina parlare di come voleva salvare gli uccellini.",
    "d3d4c63f64ed38346774abbe04b71f0f"
  ],
  [
    "In mancanza di accesso a strumenti economici di base come il tasso di cambio e le politiche monetarie, l'Argentina non è stata in grado di superare i profondi shock esterni della seconda metà degli anni '90, quando",
    "616b179ecf2065a7acf41f97fcfb380a"
  ],
  [
    "Si ritiene pertanto che l'UNOMOR debba continuare a monitorare tale confine fino alla fine del processo di smobilitazione.",
    "3dd6dad370a4d05481f1cd0101e01877"
  ],
  [
    "C'erano alcuni sab.",
    "a42e7c59c968973a916bef9847290e72"
  ],
  [
    "COMMISSARIO: «Quanti anni aveva quando è morto, 63?» ",
    "c5ca6305960f795ef6ffcccfc4eb320e"
  ],
  [
    "1. La signora OLSZOWSKI (Organizzazione delle Nazioni Unite per l'educazione, la scienza e la cultura) ha sottolineato il legame vitale tra istruzione e questioni demografiche.",
    "6c033952cac40f88986afa6ee00d67c7"
  ],
  [
    "NON CREDO ALL'HYPE! Non posso consigliare questo film a nessuno.",
    "0e0f245c4f277604fc823f3a9570d314"
  ],
  [
    "Anche a dispetto del basso budget disponibile, avrebbero potuto fare meglio.",
    "275fb5f6f7e3d6d79559522df67e9c13"
  ],
  [
    "Questo non è il tipico film indiano.",
    "6c628abb989a66c41ba3373130d4891c"
  ],
  [
    "f) Il governo del Sudan e le altre parti coinvolte nel conflitto armato nel Sudan centrale e meridionale siano esortati a cessare immediatamente tutti gli attacchi contro i civili e a garantire pienamente l'accesso all'alimentazione e all'assistenza sanitaria a tutti coloro che ne hanno bisogno; a concordare, quanto prima, un cessate il fuoco e ad intensificare la loro gli sforzi per giungere a una soluzione pacifica e, infine, per affrontare il problema dello sfollamento e creare condizioni adeguate affinché gli sfollati possano tornare nelle loro terre d'origine.",
    "f221770f3aad6ab9e01c346f53c8bd45"
  ],
  [
    "Speriamo che il suo prossimo ruolo sia in compagnia di persone più talentuose.",
    "2b19f044adf5d866b41db9a6cf650ea7"
  ],
  [
    "Ma basta lode, arriviamo al motivo per cui questo film fa schifo così tanto",
    "02f44448ca5c1cd8498c28f0f9f28afc"
  ],
  [
    "Tuttavia, a causa della loro natura autoesplicativa, sono utili anche in una varietà di contesti educativi e formativi, compresi i curricula universitari e l'istruzione e la formazione professionale continua.",
    "8fc30a217993176696962c5b03fe0fc4"
  ],
  [
    "Ha seguito la sua formazione presso la Hollandsch-Inlandsche School (HIS) e ha continuato la sua formazione presso Taman Siswa Medan.",
    "215a73aa1cf9845d1b6e6a6e7d23aeb8"
  ],
  [
    "Penso che sia un film schifoso.",
    "eb197b1bfbca4d0c3eedfc2b59b00cec"
  ],
  [
    "Penso che un altro poster di IMDb abbia capito bene dicendo che questo genere ha appena visto i thriller realizzati in un modo di gran lunga superiore.",
    "94dd305cdee55c030498841f6a71d434"
  ],
  [
    "Mio zio Antoine è molto, molto più grande della somma delle sue parti.",
    "2c8377cec97ca2c2f55d923fc4ce3b74"
  ],
  [
    "La sfida consisteva nel rendere operativo il concetto di sviluppo sostenibile, tenendo conto delle nuove priorità, vale a dire la lotta alla povertà, le questioni demografiche e il riorientamento dell'assistenza allo sviluppo sul potenziale umano.",
    "97778e2cea6f5df05272d13ed6b85919"
  ],
  [
    "La mamma gli dà un medaglione d'oro (o qualcosa di simile di grande valore) mentre si separano, ma questo non viene mai più menzionato.",
    "b29fb7d9243b06c718a3eaa1026885b9"
  ],
  [
    "sviluppo; il mantenimento e l'ulteriore sviluppo della banca dati macroeconomica specializzata necessaria per l'analisi retrospettiva e prospettica a medio e lungo termine degli sviluppi economici nella regione ECE; raccolta di dati, analisi e diffusione dei risultati su modelli, tendenze e politiche relative a migrazione internazionale, invecchiamento della popolazione e fertilità e famiglia, con particolare attenzione ai paesi in transizione.",
    "fc72a3791ba8bc648ef19fffc5b51a9c"
  ],
  [
    "Guardare BB trasformarsi nel suo vestito più zoppo da Big Chief, è stato divertente nella migliore delle ipotesi, decisamente ridicolo nel peggiore dei casi.",
    "68a3eda7656fc1622d34cb545edb8504"
  ],
  [
    "Anche String Theory è molto interessante da ascoltare.",
    "08406ea63a2ef43f8c035649eedbf804"
  ],
  [
    "Il percorso bilaterale del processo di pace in Medio Oriente ha perseguito il coordinamento regionale per quanto riguarda lo sviluppo economico, l'ambiente, i rifugiati, il controllo degli armamenti e l'acqua.",
    "984afec804f3776cfbf5b5a5f42a882c"
  ],
  [
    "Supponendo che i negoziati procedano favorevolmente e che venga firmato un accordo di pace, l'Unione europea conferma ancora una volta di essere disposta a fare la sua parte nell'attuazione di una soluzione pacifica del conflitto.",
    "216c87d05ea0fe761521b451067345c9"
  ],
  [
    "Il film ha alcuni punti, ma, se vuoi renderlo un film che valga la pena, ti suggerisco di diventare quello che vengono chiamati i personaggi principali...stoners.2/10",
    "f328d78ffb22449a85bfa7761c205f90"
  ],
  [
    "zione al Consiglio dei governatori dell'AIEA, che istituisce una banca dell'AIEA di uranio a basso arricchimento (LEU) per garantire l'approvvigionamento ai paesi che necessitano di combustibile nucleare per i loro reattori di potenza.",
    "e065e8ae207329323ce40e4e262be48a"
  ],
  [
    "Ora un'esplosione di nuovi dispositivi multimediali si sta unendo al televisore: DVD, computer, scatole da gioco, smartphone e altro ancora.",
    "8b3956c67d81ecd31fde12fd3d1309cf"
  ],
  [
    "«Sono stati creati diversi tipi di unità più piccole e specializzate.",
    "73bbcae135cb4b7010478440d79393bf"
  ],
  [
    "Ma perché?",
    "91446e5fc3553eab364a0aaed2766f77"
  ],
  [
    "La frase è usata anche nella Kabbalah dove bene elohim fanno parte di diverse gerarchie angeliche ebraiche.",
    "b70816179a4c8c7c8e45577883d8f4c7"
  ],
  [
    "Non sarei d'accordo.",
    "26c0d143b01e3b561381003ad00e2028"
  ],
  [
    "Non illudiamoci, ok?",
    "23513058b5ee128a98a2c36e7bad5868"
  ],
  [
    "Poiché sono in gioco anche le economie e i posti di lavoro di altri paesi, devono ai loro cittadini fare pressione sugli Stati Uniti affinché realizzino riforme finanziarie significative.",
    "91a03f77d9f2365f24a50d73486b7fe2"
  ],
  [
    "Rete stradale: Un tratto dell'autostrada panamericana tra Darío, Sébaco, Estelí, Matagalpa e Jinotega.",
    "3617a695f70cf2ca9eca9b88660f9709"
  ],
  [
    "Hubie - come Stanely il troll di Bluth A Troll a Central Park - non ha la scintilla della personalità per essere il personaggio principale che trasporta un intero film.",
    "f3b82556b8b45e008756b2a31df067fa"
  ],
  [
    "Affrontano a malapena la morte della madre e cercano di proteggere un loro mondo, difendendoli dal mondo degli adulti.",
    "f7cc690c21c780a88b9ea653896b9c03"
  ],
  [
    "Corte che alcune disposizioni del disegno di legge in materia che limiterebbero l'accesso a tali tribunali erano incostituzionali.",
    "046afe2772c85abc14343e75ce35c776"
  ],
  [
    "Nell'ottobre 2016, Feige ha ammesso che l'annuncio per un regista stava richiedendo più tempo di quanto si aspettasse in precedenza, e ha spiegato che lo studio stava ora aspettando che più della storia del film fosse definita nella sceneggiatura in modo che potessero poi parlarne con potenziali registi.",
    "f8d2458f396213da847307b676815c19"
  ],
  [
    "Gli attori, tuttavia, non sono mai all'altezza della situazione.",
    "dda6c331ffd90b122b1e3d189b48b467"
  ],
  [
    "Che mi dice della sua fidanzata?",
    "341cbb7c32e0d672349cd31c4ba0faaf"
  ],
  [
    "Il premio viene assegnato dal 1974 ogni due anni (prima di ogni anno) a scrittori, traduttori, saggisti, rappresentanti dei media o scienziati del distretto tedesco del Baden-Württemberg, che scrivono in dialetto alemanno o sono collegati con Hebel.",
    "32ad8b4aa5c0a804f5e04cb50ab4a047"
  ],
  [
    "Niente di tutto ciò significa che le «donne» siano una forza universale per un cambiamento positivo in Europa e nel mondo.",
    "5bc3f9c40bb8282f11b11857e9cb958e"
  ],
  [
    "Qui, il Consiglio supremo per la comunicazione e la Commissione nazionale per i diritti umani, che sarà istituita presto, garantiranno la libertà di",
    "450031a019e496362f0e2eb3b07b2086"
  ],
  [
    "Le questioni fondamentali in gioco (God & Satan/Good & Evil) possono essere e dovrebbero essere tremendamente avvincenti (come dimostrato attraverso migliaia di opere d'arte/musica/letteratura/film).",
    "43d2fddf42b6693426bd4b94f2baba66"
  ],
  [
    "mi ha fatto ridere, mi ha reso triste, mi ha fatto sentire vivo e felice di passare il tempo a guardare il film.",
    "12f3093ce8c5e1497a69ff85570219d3"
  ],
  [
    "Costas aveva seguito un approccio simile nella costruzione del business del reddito fisso di UBS, assumendo oltre 500 addetti alle vendite e alle negoziazioni e aumentando i ricavi da 300 milioni di dollari nel 1998 a oltre 3 miliardi di dollari nel 2001.",
    "4fce1fabdb1130f021a64ca43e9e7fd6"
  ],
  [
    "Negli Stati Uniti, abbiamo assistito a uno sviluppo altrettanto promettente nel dibattito sul clima proprio il mese scorso, quando il conservatore A",
    "e80c9f94cc0714f0b9e805b5d5490654"
  ],
  [
    "Dovremmo stare attenti all' «effetto zoom», che ha fatto credere a molti che i giovani manifestanti di piazza Tahrir al Cairo fossero pienamente rappresentativi della società egiziana.",
    "0c4ee0efb6c31f2f2ce782a7a4bafffa"
  ],
  [
    "In considerazione della sua ampia portata e complessità, si prevede che lo studio richieda circa due anni per essere completato, con una relazione finale da b",
    "082da50acbb3555cc425d80d48d07391"
  ],
  [
    "(questo potrebbe non essere il titolo) Ricordo che dopo aver visto quello spettacolo e sentito quella canzone, andai a Cleveland Ohio a trovare i miei cugini e io e mia sorella cantammo quella canzone così tanto che quando ce ne andammo anche tutti i miei cugini la cantavamo.",
    "6d74c0ec23c823802ec43627c5f10bf8"
  ],
  [
    "In via prioritaria, il relatore speciale è incaricato di concentrarsi sui professionisti nel campo dell'informazione.",
    "6f05b87ca99e390f2c2e17542708a90c"
  ],
  [
    "Seguendo le orme di Gower, Coote vinse la medaglia d'oro maschile 1908.",
    "05895180d93e32cd89a7c8988585e9c7"
  ],
  [
    "Il film non lo è.",
    "397a1c40ecf46e8bed0d0ba19d62f229"
  ],
  [
    "Questo è un film molto potente e fantastico alle sue condizioni, su cui donne e uomini possono essere d'accordo per una volta.",
    "bc99ed13c50e8b93f7f43b87fe27c30c"
  ],
  [
    "Questo ci lascia cercare di utilizzare modelli di crisi passate e diverse per cercare di dedurre la probabile prognosi per la crisi attuale.",
    "bb6bf1f636e21d1c36bd46c876c800a8"
  ],
  [
    "Il giorno delle elezioni, il numero di osservatori dovrebbe aumentare in modo da consentire il monitoraggio in ogni seggio elettorale.",
    "56cb0d62a8c80a9d51ef46c52bec7d2e"
  ],
  [
    "In alternativa, l'Assemblea generale potrebbe proporre diversi candidati al Consiglio di sicurezza, tra i quali il Consiglio ne sceglierebbe uno per rinviare all'Assemblea per l'approvazione.",
    "53d54d7064069e4db76468dd6d2b4ef5"
  ],
  [
    "E quando miliardi delle nostre azioni si combinano per creare carestie e inondazioni in tutto il mondo, affliggendo le persone più povere del Mali e del Kenya inclini alla siccità, pochi di noi sono persino poco consapevoli delle pericolose trappole dell'interconnessione globale.",
    "fc15963719d77441bfe2367e5ce3636a"
  ],
  [
    "d) Lo statuto del tribunale amministrativo delle Nazioni Unite dovrebbe essere modificato per conferirgli la competenza a giudicare le richieste finanziarie presentate dal segretario generale nei confronti dei membri del personale;",
    "5e56d1e29f9b9e54f2dfd131adfc1a65"
  ],
  [
    "Suppongo di dover essere giusto e sottolineare che non credo nei fantasmi.",
    "9ea8ff7601eb148fc20e945d92e55889"
  ],
  [
    "È una democrazia indebolita, impantanata in una crisi economica e sociale così profonda da diventare una crisi di identità.",
    "dff7af63c69f78f1d533977416874a14"
  ],
  [
    "Norberg ha vinto sette campionati europei di curling (,,,, e) e tre campionati mondiali di curling (2005, 2006 e 2011).",
    "3d767f67184b577eabf7c4d0351a7b39"
  ],
  [
    "Questo è uno dei pochi film che ho mai noleggiato che non ho potuto sedermi fino in fondo perché, ho una passione per Abbie Hoffman e la sua discreta band di Yippies e questo film è stato semplicemente fatto male.",
    "f69eb2e993639d28c36cce6e7b6d8c10"
  ],
  [
    "Alcuni spettatori dimenticano che questo tipo di film deve essere guardato con il cuore, non solo con gli occhi.",
    "206fb55a0ccc766335f6463453b8a34f"
  ],
  [
    "Mentre si spostavano nelle paludi in cerca di fuga o rifugio, alcune persone sono fuggite nei centri urbani dove, nonostante la povertà e lo stile di vita generalmente indesiderabile che li attendevano e nonostante gli altri rischi che avrebbero dovuto affrontare nell'arrivare come stranieri, non sarebbero più stati sottoposti a bombardamenti.",
    "dcbce7b8f550bdd660c7b4a6faca7c97"
  ],
  [
    "Quando assiste a un concerto di pianoforte, viene colpito dalla bellissima figlia del pianista e si propone di corteggiarla.",
    "3d646c49438f506c5d2574c22fe271ab"
  ],
  [
    "anche il vicino più potente con cui la Cina vuole essere in buoni rapporti, in parte per dimostrare che l'ascesa della Cina non è una minaccia per l'Asia e il resto del mondo.",
    "a7b4cfe003778103696490f53cc4d492"
  ],
  [
    "Il governo ha informato l'ONUSAL che la magistratura ha istituito una commissione per promuovere riforme amministrative volte al decentramento delle funzioni della Corte suprema.",
    "0f2edd131e228bab2d50a1dc22cfe3d0"
  ],
  [
    "Per le sue lotte e i suoi servizi, ha ricevuto i seguenti premi:",
    "ef9d83e035dc08123eca89086b3d41a4"
  ],
  [
    "Altri dicono che Sarkozy ha già superato in astuzia i media sposandosi segretamente nel Palazzo dell'Eliseo, anche se stava schivando le domande sul matrimonio.",
    "e3b5ed96ecdde62d6da3c4989c1b0b29"
  ],
  [
    "Questi erano i porti che avrebbero sostituito Mulberry A. Prevedendo che gli alleati avrebbero voluto porti che i tedeschi li avevano lasciati in rovina.",
    "404c8c6a2e2476d07f48eee83303192a"
  ],
  [
    "Penso che entrambi fossero ancora un po\"infastiditi dal fatto che Julie non fosse stata scelta per filmare il suo successo a Broadway di Camelot ed è stata ignorata come non abbastanza sexy.",
    "092da53171a5befa61da793bed5a0771"
  ],
  [
    "Certo, dobbiamo limitare l'ambito della concorrenza: non c'è motivo, ad esempio, di estenderla alla tassazione.",
    "033abbb7dabeb891bcfd18ca7f9b2247"
  ],
  [
    "Goulart è arrivato a Brasilia il 1° da Rio de Janeiro, ma è volato a Porto Alegre di notte.",
    "d54e0068c9b44faf1f5fbfd6b3e76e14"
  ],
  [
    "Alla fine, Fun with Dick and Jane è un modo divertente per trascorrere 90 minuti ma non è molto memorabile.",
    "7aefe3b8218ca423e48769e5907004d9"
  ],
  [
    "Parla di tagliare gli angoli...) Fritz Lang sembra essere uno dei più grandi registi a fare film; sfortunatamente per quelli di noi che ammirano la maggior parte di ciò che ha fatto, THE SPIDERS è davvero una pillola amara da ingoiare...",
    "e7820e107cc45e0cd0cff8e86b00b0cf"
  ],
  [
    "Come ho sostenuto nel mio libro del 2007 Cool It, la risposta più razionale al riscaldamento globale è rendere le tecnologie energetiche alternative così economiche che il mondo intero può permettersele.",
    "b339f1fb394a743d2ea57d59786a40ed"
  ],
  [
    "6.2 Per quanto riguarda le questioni di cui all'articolo 19, il Comitato ritiene che la risposta incontrastata delle autorità ai tentativi dell'autore di esprimere liberamente le proprie opinioni e di diffondere i principi politici del suo partito costituisca una violazione dei suoi diritti ai sensi dell'articolo 19.",
    "cc4a823d82dc77815ea77ed7572372c7"
  ],
  [
    "Luhrmann, insieme a Elliot Wheeler, ha prodotto «Telepathy», segnando la seconda volta che lui e Aguilera avevano lavorato insieme; Luhrmann ha diretto il film musicale del 2001 Moulin Rouge!",
    "7360bda700983305f7759332b4a8f714"
  ],
  [
    "Il chinbotsu Nihon è credibile?",
    "dd5220e957dafd517ebc612960c7b5f3"
  ],
  [
    "Nel frattempo, la miniera d'oro del fracking negli Stati Uniti non solo offre una riduzione molto maggiore gratuitamente, ma anche",
    "5476fdf62f9b8b648da44b0f2d8510cd"
  ],
  [
    "Predicando il nazionalismo, i suoi dirigenti crederanno nella loro competenza universale, al contrario della professionalità e del corporativismo in stile KGB.",
    "5ca64ed8387e2461cb2ea8450797262a"
  ],
  [
    "«Di conseguenza, ribadisco a nome del governo della Repubblica di Croazia che tutte le accuse sull'ingaggio di mercenari stranieri nell'esercito croato, fatte dal governo della cosiddetta Repubblica Federale di Jugoslavia, sono arbitrarie, infondate e fraintese, quindi fortemente respinte.",
    "e0c8aee68160baac853d4009f299cdfc"
  ],
  [
    "Il concept Espace è stato originariamente concepito negli anni '70 dal designer britannico Fergus Pollock, che lavorava per Chrysler UK, presso il suo centro di design a Whitley a Coventry.",
    "cdb21fa1f4a561555705f3eb76e8fa22"
  ],
  [
    "E all'uscita dalla grotta, le cose sono anche peggio di così quando vengono scoperte dai cannibali.",
    "a4eba4e6ced58b0a9fb988dd7928a00c"
  ],
  [
    "A parte il ruolo decisivo che ha svolto in Libia al fianco della Francia, la Gran Bretagna sta diventando sempre più marginale nel processo di politica estera europea.",
    "93572686a47b61ca52590704d53b3cc4"
  ],
  [
    "g il principio sancito dall'articolo 2, paragrafo 7, della Carta delle Nazioni Unite, il quale stabilisce che nulla di quanto contenuto nella Carta autorizza le Nazioni Unite ad intervenire in questioni che rientrano essenzialmente nella giurisdizione interna di uno Stato o impone ai membri di presentare questioni da risolvere ai sensi della Carta,",
    "50b0ff9415c49c693e6b127116f5a315"
  ],
  [
    "Il video ufficiale di «Te Boté (RHLM)» è stato caricato il 2 gennaio 2019 sul canale YouTube di Flow La Movie.",
    "51024cb1d711845276d56012659352ad"
  ],
  [
    "Oooh, aspetta, c'è una caratteristica di riscatto in questo film: Meg Foster ha una piccola parte in questo film.",
    "408fbaf9b1f030d7d5d290a6f9da5a91"
  ],
  [
    "Per le regioni povere, gli investimenti in attrezzature e formazione dovrebbero provenire da controparti più ricche.",
    "f7e2b6d68e8e39601ea6792290b6ebea"
  ],
  [
    "La Banca centrale europea, fissata sull'inflazione, sarà lenta ad abbassare i tassi di interesse e il Patto di stabilità europeo renderà impossibile la politica fiscale",
    "6f51c1d05898cb933d6075358008dd8d"
  ],
  [
    "(2004).",
    "594bc29973b1b38898955c83eafd382b"
  ],
  [
    "Senza di loro, i film sono inutili sprechi di tempo e denaro per tutti, incluso il regista.",
    "56ebc87d5967fa6422141da92c72c8ae"
  ],
  [
    "Ma la società italiana è cambiata: la maggior parte delle donne ora lavora e non è più disposta ad accettare l'anacronistico e oltraggioso sciovinismo di Belusconi.",
    "90193078f0572f19189114f298c4faea"
  ],
  [
    "In ecosistemi sani, quando il numero delle prede diminuisce, i predatori diventano malnutriti e anche il loro numero diminuisce, dando alle loro prede la possibilità di riprendersi.",
    "5cd2791b09245bf62431829e1723605b"
  ],
  [
    "Dopo aver esaminato il rapporto della Commissione di diritto internazionale sui lavori della sua quarantacinquesima sessione, 2/",
    "9206eeabfa15f9e94fe8e5ed609a5dfc"
  ],
  [
    "Il contributo di Mullane all'esercito americano è stato sotto forma di un manuale di leadership che è stato ampiamente utilizzato nell'esercito degli Stati Uniti.",
    "7e265e670ec06fc2d73f38dc89b7a23f"
  ],
  [
    "questa è l'unica cosa che succede in questo film!",
    "59c1449faf367ab00c938e22a8e43771"
  ],
  [
    "Gran Bretagna, Francia e Spagna stanno lavorando a un piano opposto che consoliderà i poteri esecutivi dell'UE tra i più grandi stati dell'UE.",
    "479a13aa39ffc998a45f2b83276fab64"
  ],
  [
    "In un nuovo articolo, «A Decade of Debt», Carmen M. Reinhart e io dimostriamo che il debito delle amministrazioni pubbliche negli Stati Uniti, incluso il debito federale, statale e locale, è ora",
    "52bcfe465ab3393397739542ab435181"
  ],
  [
    "Una relazione del Segretario generale che esamina i principali sistemi di responsabilità e responsabilità, valuta tali sistemi e trae conclusioni sul rafforzamento della responsabilità e della responsabilità manageriale (A/48/452) è stata preparata per l'esame dell'Assemblea generale nella sua quarantottesima sessione.",
    "17835e9dde17c6486395c55201dc90e8"
  ],
  [
    "Boytler ha deciso di fare un film che potesse trascendere la sua cultura e renderlo un tesoro internazionale.",
    "c1652fe18688002d3a09c1217e8232e0"
  ],
  [
    "Ero così frustrato alla fine quando l'ha perdonata, era troppo innamorato.",
    "cfaacde417284caccd4e4eb81c20e091"
  ],
  [
    "Da qualche parte tra Freddy Krueger e un filo d'erba... si trova questa versione di Killjoy.",
    "f1face791877ab4c11fbf00cab175c7d"
  ],
  [
    "Chadbourne ha esplorato altri generi, suonando con una band cajun e una band folk russa in un festival a Winnipeg.",
    "538959e20d8692ba99f3f42b88ef4051"
  ],
  [
    "I personaggi principali sono coinvolti in una situazione di stallo costante in cui si minacciano a vicenda, ogni cinque minuti o meno.",
    "6df1c550752736da486f2ea5fcad5363"
  ],
  [
    "Che la grafica sia fantastica, fino alle esplosioni che tutti amano vedere?",
    "787fef3805f1eaf50dd1cdc1735667dc"
  ],
  [
    "Le traduzioni khmer della Convenzione internazionale sull'eliminazione di ogni forma di discriminazione razziale, della Convenzione sulla prevenzione e la punizione del crimine di genocidio, della Convenzione contro la tortura e altre pene o trattamenti crudeli, inumani o degradanti e della Convenzione e del Protocollo relativi allo status dei rifugiati sono stati copiati e distribuiti.",
    "89a434feb6a3568d842b44ccafc9bc21"
  ],
  [
    "Marror è un villaggio e Gram panchayat di Nalgonda mandal, distretto di Nalgonda, nello stato di Telangana.",
    "39d173c168511c443774572b6c0ff3bb"
  ],
  [
    "Niente di speciale, tanto vale guardare Python... oh no aspetta, è un film terribile.",
    "d3a2a88a17c8259fd9ece9bab8d943bd"
  ],
  [
    "D'ora in poi, Hari Om sarà il punto di riferimento per ogni film indiano che vedo». Signor Bala, sta leggendo?",
    "c963e1d4dd5c935257a489f696ebbbaf"
  ],
  [
    "Queste attività si sono aggiunte a quelle svolte dall'UNHCR nell'ambito del suo ruolo tradizionale di protezione e assistenza, come le operazioni di rimpatrio di massa e individuali in El Salvador, Guatemala e Nicaragua e i progetti di integrazione locale in Belize, Costa Rica, Honduras e Messico.",
    "56064ff9b96f3dc83e5b8794a7329545"
  ],
  [
    "La squadra di calcio del 1966 dei Memphis State Tigers rappresentò il Memphis State College (ora noto come University of Memphis) come indipendente durante la stagione calcistica della NCAA University Division 1966.",
    "4c208241831b9d3519112465972cc251"
  ],
  [
    "Ora la Cina deve scegliere tra il modello di crescita basato sulle esportazioni e guidato dagli investimenti del passato e un nuovo ordine economico più sostenibile.",
    "6ef6f1a47736e527f74570fc0da20d2a"
  ],
  [
    "«Purtroppo, con grande rammarico del Comitato, il rapporto iniziale del governo di Haiti non è ancora stato ricevuto.",
    "422f80665440b9f460f7b2dcf81f5432"
  ],
  [
    "Ma, a differenza di tre decenni fa, quando i giapponesi consideravano la Cina come uno dei loro paesi più favoriti, pubblico",
    "34d85f8b5a4e701456407baf7bf23461"
  ],
  [
    "Tuttavia, lo sradicamento dell'apartheid richiederà forza d'animo, tolleranza e perseveranza da parte di tutti i leader politici durante la diffi",
    "fc1fb1f99472f1b4f1f4ef464ad7128c"
  ],
  [
    "In alternativa all'ergastolo, a questi «criminali» condannati vengono offerti tre giorni nel «Punishment Park».",
    "8816808f8e87caae891798e503942e71"
  ],
  [
    "Gli Stati Uniti, ad esempio, attualmente spendono circa 450 miliardi di dollari ogni anno per le loro forze armate, ma meno di 15 miliardi di dollari per aiutare i paesi più poveri del mondo a combattere le malattie, educare i propri figli e proteggere l'ambiente.",
    "2b64f0c80237a33929bcdb2a6b1eb491"
  ],
  [
    "I paesi in via di sviluppo avevano bisogno di assistenza per rafforzare le loro capacità di comunicazione, il che consentirebbe loro di garantire uno scambio di informazioni più equilibrato.",
    "cd91365665413e081f91c4a64f070cbf"
  ],
  [
    "AristoCats è anche molto spiritoso e intelligente, la storia è stata meravigliosa.",
    "9b9f10448fc975cc832ca48c91e7e3c9"
  ],
  [
    "Quest'anno, gli Stati Uniti spenderanno circa 450 miliardi di dollari per l'esercito, compresi i costi della guerra in Iraq, mentre non spenderanno più di 15 miliardi di dollari per superare la povertà globale, il degrado ambientale globale e le malattie globali.",
    "51e13f00b2c88ceac4bd5ca310ac9f0a"
  ],
  [
    "Due uomini di spicco, Arthur Franz, il giovane e brillante scienziato Dr. Jim Barker, e il giornalista schietto e terroso Steve Abbot (Cameron Mitchell) sono raggiunti su un volo con equipaggio per Marte da Carol Stafford (Virgina Huston) un altro scienziato e altri due esperti spaziali (Richard Gaines e John Litel).",
    "efead7a2d81c9e0d1f12f0781e1f6596"
  ],
  [
    "C'è un vecchio predicatore pittoresco (per leggere pittoresco puzzolente), e il ragazzo oleoso ha finito il vecchio (sorpresa, sorpresa) e cerca di rubare tutto l'oro.",
    "152c2cad98d7d63d864fbd1d7a3fb46c"
  ],
  [
    "La mozione adottò implicitamente il metro della punizione collettiva e un tono spiccatamente maccartiita, chiedendo una sorta di «giuramento di slealtà» da parte degli accademici israeliani.",
    "9fa664982a549e8e5c1542fe32d329b6"
  ],
  [
    "g) relazione del segretario generale sullo status della convenzione sulla prevenzione e la punizione del crimine di genocidio (A/49/408);",
    "abbaa0018297228518b648a6d383fb46"
  ],
  [
    "L'Espace di terza generazione è stato l'ultimo Espace ad essere costruito da Matra (l'Avantime di breve durata è stato successivamente prodotto sulla stessa linea di produzione).",
    "aefbdc0c01e57473a648ec590baa4083"
  ],
  [
    "Non vorrai perderti nulla.",
    "ace4a19964a16e332fb380d4473a1e7d"
  ],
  [
    "Ritengo che 750 milioni di euro nel primo anno, 500 milioni di euro nel secondo anno e 250 milioni di euro nel terzo anno sarebbero utili.",
    "727eb8d57b221637d9706d25586e48b5"
  ],
  [
    "Ad oggi, l'IFAD ha concesso 24 prestiti per 22 progetti in otto paesi della regione SADC (nessun progetto ancora in Mozambico e Namibia).",
    "a44a2ba3e6deeb8d4b484107f70f9438"
  ],
  [
    "Da quando Wesley Snipes è sceso (o Asceso) nel mondo dei film d'azione DTV, il risultato è stato Miss, so-so e miss.",
    "607a76db4964f7b72631dd8b8135b3f6"
  ],
  [
    "Gli darò un punto per questo.",
    "bfe0e5719f35def952262587a570d1ca"
  ],
  [
    "Oltre a godermi il film come intrattenimento, ho anche imparato molto sulla vita nelle zone rurali del New England alla fine degli anni '20.",
    "3aaca452150901ec6dcdbfbdd43993df"
  ],
  [
    "Sono previste 89 tariffe aeree di andata e ritorno per il personale internazionale da e per l'area della Missione secondo le tariffe indicate al precedente paragrafo 2, lettera b).",
    "eba5ab368443d8446dfe4e7b78cb6995"
  ],
  [
    "2) Libri (di ricerca e critica) di Unwan Chishti:",
    "71ced9ba5f93f22f7d0d16b3f06eaf97"
  ],
  [
    "Detto questo, tornando all'inizio, ancora questo ragazzo ha le sue cose da dire e le dice bene.",
    "6997b58133c0616e6ea0385a6c364845"
  ],
  [
    "Dopo essere state bruciate dalla crisi, le banche hanno inasprito i loro standard di prestito e saranno ora soggette a requisiti di capitale e liquidità più rigorosi.",
    "8161e6f8ff55972eae14a9fd6e2b247f"
  ],
  [
    "(b) garantire valutazioni obiettive, trasparenti, distinte ed eque, con particolare attenzione al personale in prova, fare delle nuove relazioni sulla valutazione delle prestazioni il contributo chiave per le decisioni di collocamento e promozione e rispondere alla richiesta dell'Assemblea generale di sanzioni ferme per i risultati scadenti;",
    "409d1f2010ea978a67ded29ba133b3d4"
  ],
  [
    "4. Nel presentare al Segretario generale le informazioni per il registro delle Nazioni Unite, la Finlandia ha fornito anche informazioni aggiuntive, precedentemente presentate alla Conferenza sulla sicurezza e la cooperazione in Europa (CSCE), sulla pianificazione della difesa e sullo scambio di informazioni militari della Finlandia.",
    "764698d439104bef899ed86cfd5dd326"
  ],
  [
    "Sua figlia, Elizabeth, sposò, con una dote di 16.000 sterline, Lord Tretham il 23 dicembre 1744.",
    "3bcd891b5cd33394df67798cfee1710b"
  ],
  [
    "Dai ritratti di Andy Warhol nei film I Shot Andy Warhol e Basquiat, questo è il tipo di film che prevedo possa fare Andy Warhol: arioso, illogico, snob, amorale.",
    "cce46f412c76487e88613da3e782802b"
  ],
  [
    "In Medio Oriente, funzionari statunitensi ed europei continueranno a resistere a un coinvolgimento più profondo nelle turbolenze regionali quest'anno, lasciando le potenze locali - Turchia, Iran e Arabia Saudita - a contendersi l'influenza.",
    "0d74aef7b80f25e3c116e1c313082732"
  ],
  [
    "c) Quanto precede comporta la modifica della legislazione in materia di controllo dei beni demaniali, del sistema di bilancio e della legge organica della Corte dei conti.",
    "a7106fc7694db20569ef65c8b34d4aef"
  ],
  [
    "Nell'annunciare la sua partenza dal club il 2 giugno 2015, Carmichael aveva iniziato 142 partite in prima squadra e aveva avuto 54 presenze da sostituto, segnando 15 gol.",
    "b7f05c94cdaae9ba534095cad3255851"
  ],
  [
    "SOLO UNA VOLTA!",
    "be64155802b3ee47812b623e8f45e114"
  ],
  [
    "Mi sono imbattuto in questo film mentre giravo i canali sul teevee una notte tarda.",
    "fcd4e206abf10decaf84e9ebb95b4d60"
  ],
  [
    "Il modello americano ha fallito perché le banche si sono dimostrate altamente vulnerabili al panico una volta che è diventato chiaro che nuovi strumenti finanziari sofisticati avevano formato un pagliaio pieno di perdite taglienti, pericolose e indigeribili.",
    "43e6af01a16168e54422e66e3b9ef40b"
  ],
  [
    "«Preoccupato che, nei paesi in cui sono state fatte stime, più di un terzo dei fumatori che iniziano a fumare durante l'adolescenza e continuano a fumare per tutta la vita moriranno prematuramente a causa della loro abitudine e che, nonostante la conoscenza di lunga data e diffusa della grave salute conseguenze dell'uso del tabacco, la produzione mondiale di tabacco supera i 7 milioni di tonnellate ed è ancora in aumento,",
    "5a80354bf8f3334707376bd77951755e"
  ],
  [
    "Plummer ha raccolto $55.113 e ha speso 53.401$.",
    "40553333fec928b70d21186cca215a53"
  ],
  [
    "Roy Scheider non è Steve McQueen o Clint Eastwood ma allora chi lo è?",
    "9d97961cfe4055448f22dd3bf973d372"
  ],
  [
    "e celebrità che vanno da Umberto Eco, Jürgen Habermas e Harold Pinter a Bob Geldof, George Clooney, Mia Farrow, Matt Damon, Mick Jagger e J.K. Rowling.",
    "4438e8b2d862ac607d991779a1a9155a"
  ],
  [
    "Ciò deve avvenire a condizione che le dimensioni e la composizione delle forze internazionali di mantenimento della pace siano determinate in consultazione con il Segretario generale delle Nazioni Unite e il Consiglio di sicurezza.",
    "0af556461b62e7d7561726695467273c"
  ],
  [
    "I Seabees hanno costruito o riparato dozzine in tutto il Pacifico.",
    "c7e2ff52db05c89815c72e4e84662251"
  ],
  [
    "Non è nemmeno una commedia lowbrow pot come doveva essere il film.",
    "918955d758bc31949124a8e6e9751e28"
  ],
  [
    "Quindi, sì, ci sono fondamentali solidi che probabilmente supportano il prezzo dell'oro più elevato di oggi, anche se è molto più discutibile se e in che misura continueranno a sostenere prezzi più alti in futuro.",
    "54012031dd76928222bbbb4257ef4248"
  ],
  [
    "zione e prospettive di un contesto economico interno più stabile, la liberalizzazione e l'apertura dell'economia e la forza dei mercati nazionali e regionali sono tra i primi.",
    "68e1d2192e553613edc09dea8ec054b6"
  ],
  [
    "Il generale Patton ha ordinato di indossare abiti militari per farlo.",
    "a144500a3784f557de3ecfb13764ebd3"
  ],
  [
    "È stato solo quando ho guardato la sezione delle curiosità che ho scoperto che il produttore/protagonista originale di questo film Tyrone Power è morto durante la sua realizzazione.",
    "2756635627279efcd77d319911a4989a"
  ],
  [
    "Spero che la sceneggiatura originale di Matt Dorff per questo sia stata molto migliore (ci sono segni di esso - un dialogo che dovrebbe accadere ben prima delle grandi scene f/x (per introdurre i personaggi) che avrebbe avuto senso molto prima, è bloccato più tardi nella timeline; forse la sceneggiatura originale era per un tempo di esecuzione più lungo.",
    "0d5c3f54380d57319cb6e80b040fe57a"
  ],
  [
    "In effetti, l'allargamento della NATO arriva solo pochi giorni dopo che è stato raggiunto un accordo tra la Russia e l'UE sulla difficile questione dell'accesso all'enclave russa di Kaliningrad.",
    "339f7ac0c21105f1169b94769ca6abca"
  ],
  [
    "(i) In qualità di agenzie capofila, l'UNDP, l'UNEP e l'OAS dovrebbero coordinare l'integrazione delle reti informatiche elettroniche negli istituti accademici e di ricerca attraverso le reti INTERNET/AMBIONET, in particolare in relazione all'ambiente e allo sviluppo sostenibile.",
    "75df6604f7eeee335ed1abed9b603781"
  ],
  [
    "Il pubblico del film intervistato da CinemaScore gli ha dato un voto medio di «A» su una scala da A+ a F, mentre PostTrak ha riferito che il 73% degli spettatori gli ha dato una «raccomandazione definitiva».",
    "6698fbfac3cf2d141760ead21371653b"
  ],
  [
    "Dopo di che, è praticamente in discesa da lì in poi per quanto riguarda l'orrore.",
    "0de869419e3ec021736c7ff171e1aff0"
  ],
  [
    "Fumo, specchi e alcune viste davvero belle sulle foglie.",
    "bff98952e0ebeb51ddec43e99068f222"
  ],
  [
    "Non volevo perché era un film così vecchio, come poteva essere bello?",
    "8cd040f56f52d76b952a9e6d9d8f5a70"
  ],
  [
    "Subito dopo il terremoto, lo tsunami e il disastro nucleare del Giappone nel 2011, le forze armate statunitensi hanno fornito al Giappone la più grande operazione di soccorso umanitario in tempo di pace mai realizzata — una prova evidente che il legame di 60 anni che gli alleati del trattato hanno coltivato è reale.",
    "24da44480650eb04faa1684ecd170d75"
  ],
  [
    "Sul fronte dollaro/euro, gli Stati Uniti hanno intrapreso un trend di produttività elevato che non ha eguali ovunque; non importa il conto corrente, la ripresa della produttività americana (combinata con la stabilità finanziaria) è la caratteristica dominante indipendentemente dal conto corrente.",
    "d4e65597329076a60f395fd69e193ae8"
  ],
  [
    "Il relatore speciale è stato informato che un elenco di giudici era stato inviato per approvazione a Kabul, ma che non era stata ricevuta alcuna risposta.",
    "35af5158afc39f080ca17fea2036b5b1"
  ],
  [
    "Sembrano esultare per questo.",
    "72e0479d7cd51abfbd28224270c9b7d7"
  ],
  [
    "I principi del diritto internazionale - in particolare, l'emergente «responsabilità di proteggere» la dottrina e l'applicazione del divieto globale di uso di armi chimiche - impongono che si verifichi una qualche forma di intervento militare",
    "62cfe2195be3a2ef5495164d058256b1"
  ],
  [
    "La gara in sé è piuttosto elettrizzante e, come tanti grandi classici, c'è una meravigliosa dissolvenza a tre fazzoletti alla fine.",
    "6abc9dd6419eeabfd5aa9dc3eb3c9b52"
  ],
  [
    "Il modo più ovvio è quello di tassare il carbone, o richiedere alle centrali elettriche di avere permessi per utilizzare il carbone, e di fissare la tassa o il prezzo del permesso abbastanza alto da indurre uno spostamento verso le alternative a basse emissioni di carbonio.",
    "b55b9dbeccdeb860691ebde7a887ae4b"
  ],
  [
    "Tuttavia, il dialogo orale ha consentito al Comitato di chiarire alcune delle sue preoccupazioni e di ristabilire la cooperazione con il governo dello Zambia ai fini dell'effettiva attuazione delle disposizioni della Convenzione.",
    "6f97e04c031687da1301dbda371234d1"
  ],
  [
    "Taylour Dominique Paige (nato il 5 ottobre 1990) è un'attrice e ballerina americana.",
    "a8f82c5b980c5621a506bf3c2ee44d9b"
  ],
  [
    "Ma è un film vecchio di 20 anni... quindi gli darò un punto bonus per questo.",
    "390cca49ec756bb6b71e1eb973eb9f23"
  ],
  [
    "Eppure, in America e nella maggior parte del mondo, i prezzi dei farmaci sono ancora esorbitanti e la diffusione della conoscenza è fortemente limitata.",
    "32a3fd700c355d72d7253445712e8ab5"
  ],
  [
    "Il Centro per la promozione dei diritti umani aveva il compito generale di diffondere informazioni e aumentare la consapevolezza dei diritti umani.",
    "d1170000efe733a16ecfad5b9559bfeb"
  ],
  [
    "Nella sua trentatreesima sessione, la Commissione per lo sviluppo sociale ha preso atto delle interrelazioni tra i tre temi centrali del Vertice: il miglioramento dell'integrazione sociale, in particolare dei gruppi più svantaggiati ed emarginati; l'alleviamento e la riduzione della povertà, con particolare attenzione alla situazione dei gruppi vulnerabili; ed espansione dell'occupazione produttiva (cfr. risoluzione 47/92 dell'Assemblea, par.",
    "0816e1e8dd8de44b0944f89908f5f529"
  ],
  [
    "Molte delle persone che l'hanno visto sono confuse, ovviamente.",
    "9a193d43eb60a3769ae807c46772c4c7"
  ],
  [
    "I carichi tipici includevano oggetti di scena per pozzi dal New Brunswick orientale per le miniere di carbone britanniche, legname, pasta di legno, grano dai porti dei Grandi Laghi, lingotti di acciaio e acciaio dallo stabilimento di Sydney e minerale di ferro da Terranova, diretto alle enormi acciaierie del Galles.",
    "1c77dc4a8719358e2e67c820f11062e6"
  ],
  [
    "Alla fine diventa solo un altro di tutti quei film di guerra che non riesce a farti riflettere e non riesce ad aggiungere qualcosa al genere.",
    "2b61e0298a2eb89637d4ba97bb634736"
  ],
  [
    "Lascia stare la serie.",
    "be94266a2aceb3428fc6fc55ff5e4d6e"
  ],
  [
    "Mentre l'amministrazione Bush sta schierando altri 21.000 soldati americani in Iraq e sta spingendo per un maggior numero di truppe alleate in Afghanistan, gli alleati americani stanno rifiutando la sua politica in Medio Oriente.",
    "fae3bfb896cbdc12a0d939672510bf3f"
  ],
  [
    "Ora mi piace Johnny Vegas che è un buon inizio, mi piace anche l'umorismo da toilette",
    "82a11cc921e159520c66a92ccb129b10"
  ],
  [
    "Ma i deboli legami regionali limitano il potenziale di crescita delle piccole imprese, costringendole a dipendere dal patrocinio statale.",
    "9f54ab155eb27c22349f6c60324bd51b"
  ],
  [
    "L'Assemblea Generale ha esaminato la questione nella sua ventinovesima alla trentesima, trentaduesima, decima speciale e dalla trentatreesima alla quarantacinquesima sessione (risoluzione 3262 (XXIX), 3473 (XXX), 32/76, S-10/2, per.",
    "99c187893e963942949bf8b2e9fa4a1f"
  ],
  [
    "Chadbourne è nato a Mount Vernon, New York, ma è cresciuto a Boulder, Colorado.",
    "f5bead39c5c34ffe7039a6f48d8fec57"
  ],
  [
    "Mi dispiace, ma il suo talento da attrice non è molto convincente.",
    "041f0684b05ed9e6e0c5d3a7c5f9bfac"
  ],
  [
    "Per molti filippini, c'è più che sufficiente poesia in questo fatto, e certamente più ironia di quanto non siano mai stati raccolti i film comici d'azione di Estrada degli anni '60.",
    "8caa1f34d7bbe71b0584fe87e1511f38"
  ],
  [
    "Stiamo assistendo a una convergenza globale simultanea (il restringimento dei divari di reddito, ricchezza e conoscenza tra i paesi) e divergenza locale (aumento delle lacune di reddito, ricchezza e conoscenza all'interno dei paesi).",
    "48d83ef39fd1bdbd443b69af038accce"
  ],
  [
    "Che stupida.",
    "08c2b6fd05418b0e331f235b3cb419ce"
  ],
  [
    "5.1 Con lettera del 24 novembre 1992, l'avvocato rileva che il tribunale di primo grado ha respinto la mozione costituzionale il 29 settembre 1992, ma ha concesso una sospensione temporanea dell'esecuzione per sei settimane fino al 10 novembre 1992; durante questo periodo, l'autore ha presentato ricorso alla Corte d'Appello e ha chiesto la sospensione del esecuzione, in attesa dell'udienza del ricorso contro la decisione del tribunale di primo grado.",
    "6cbaf1b2b8673f3debec98bb965e7a99"
  ],
  [
    "Le saremmo grati se volesse far circolare questa lettera e il suo allegato come documento della quarantottesima sessione dell'Assemblea Generale al punto 71 dell'ordine del giorno, intitolato «Disarmo generale e completo».",
    "59c08d8b8404598034e2e6402935fbe5"
  ],
  [
    "Un altro fallimento Disney.",
    "b9e9c9e1c8944a270a4b85408096952b"
  ],
  [
    "Con un'attenta gestione, la Turchia potrebbe trovarsi ad avvicinarsi all'Europa, mentre ricostruisce il suo rapporto con l'America.",
    "900e80b9012820970f3a42331a12b234"
  ],
  [
    "Si trattava di una situazione estremamente delicata e molto specifica, la cui soluzione era nelle mani delle autorità regionali.",
    "303c91ab7066a47a020365d5305ab758"
  ],
  [
    "Nel luglio 2005, la sua mostra, Wild Landscapes, alla Ordover Gallery, California, di aree «selvagge» della North County ha dimostrato 35 anni trascorsi nello sviluppo di processi di stampa.",
    "39246542f27f21d3630f21e883211dff"
  ],
  [
    "Esibizioni brillanti ovunque, soprattutto per quanto riguarda la duplice natura dei principi, interpretando i loro giocatori e i loro personaggi.",
    "24461d6806fa63cd9e2c5848f68e29ef"
  ],
  [
    "raddoppiare i nostri sforzi per risolvere gli scontri e i conflitti regionali che danno origine a nuove potenze nucleari.",
    "1b4e1d1e29c8f3e73b637ef91e3fa808"
  ],
  [
    "Non era importante che anche ai giovani venisse insegnato a venerare i valori di altre culture e fedi religiose?",
    "ca3e4c77b0a88a55249608621394beda"
  ],
  [
    "Hoekstra è stato rieletto nel 2008 con il 62% dei voti.",
    "53ea14a18c735842669f32feb3ace221"
  ],
  [
    "Il fatto che The Girl in Lovers Lane mi chieda di accettare queste ridicole azioni da parte dei personaggi è qualcosa che non sono disposto a fare.",
    "7c35d95e0eb191af6a13268181eeae76"
  ],
  [
    "Il mese scorso ho proposto al Consiglio dei governatori dell'AIEA una misura chiave per rafforzare la non proliferazione.",
    "4501b6f685eb015218d283a8f41d1498"
  ],
  [
    "È andata con suo marito quando si è unito a un reggimento del Rhode Island.",
    "de91ec54d920d0eddb6f25b5f8ea9d83"
  ],
  [
    "Il primo film in basso è stato una risata assoluta fin dall'inizio.",
    "f8629699ed9f645c7fb256a6715c45a8"
  ],
  [
    "(Il mondo in via di sviluppo è stato in gran parte assente in questo dibattito, con notevoli eccezioni sotto forma di indignazione per l'ingiustizia incorporata nello status quo, condita con ostruzionismo.)",
    "2651eeb19cbf379f96713022d615343f"
  ],
  [
    "Il 29 giugno 1993, Yisrael Levinson, 22 anni, dell'insediamento di Yitzhar in Cisgiordania è stato condannato dal tribunale distrettuale di Tel Aviv a una pena sospesa di sei mesi e a una multa di circa $358.",
    "db72924f3a7443ab168c95d5acc80402"
  ],
  [
    "È sepolto al Crown Hill Cemetery di Indianapolis (Sezione 53 Lot 320).",
    "061166af5575d5b7f28cc1ff132b9bfd"
  ],
  [
    "Analogamente, in seguito alla raccomandazione dell'unità di ispezione congiunta nella sua relazione (A/48/421, allegato), le organizzazioni regionali sono state incoraggiate a inviare personale alle operazioni sul campo delle Nazioni Unite.",
    "6b605a6217411840f0ee9c503ff22506"
  ],
  [
    "A suo favore, la trama riesce a portare a termine un'invasione aliena senza produrre effettivamente gli alieni stessi.",
    "6898506419bf7009d3ae1bb895f50f73"
  ],
  [
    "Fece anche parte della squadra della Bolivia che vinse il campionato sudamericano del 1963.",
    "7ff3fd6f5f21cd8cae5eeddfd513be7b"
  ],
  [
    "Di solito sono un ghiottone per i film scadenti, ma questa cosa fa schifo.",
    "2ef7538583fbea44fc023f5a66e73680"
  ],
  [
    "Non avevo sentito parlare di questo film, quindi credo che non abbia ricevuto molta stampa, il che è un peccato.",
    "4a60411f1f86a04655b39c5578a0146f"
  ],
  [
    "Lo scorso anno il Segretario generale delle Nazioni Unite ha guidato un gruppo direttivo che ha stabilito che l'agricoltura africana ha bisogno di circa 8 miliardi di dollari all'anno in finanziamenti da donatori - circa quattro volte il totale attuale - con una forte enfasi sul miglioramento delle sementi, dei fertilizzanti, dei sistemi di irrigazione e della formazione sull'estensione.",
    "15047d69415d022d6c79bcd66863e6d8"
  ],
  [
    "Ha inoltre richiamato l'attenzione sulle modifiche tecniche da apportare al progetto di risoluzione S/26694 nella sua forma provvisoria.",
    "45ce486ee76eed59f8718bb7873dd088"
  ],
  [
    "Lo stesso Vigny abbandonò «la quasi barbara professione di guerra» prima del cosiddetto avvento del nuovo soldato, o, come dice lui, prima di riprendersi dalla sua «malattia nota come entusiasmo militare».",
    "89e723be110de44779c23f7edbf28a32"
  ],
  [
    "Esempi dell'approccio multidisciplinare da adottare tra i sottoprogrammi comprendono le attività relative al Decennio per la ricostruzione e la riabilitazione dell'Asia occidentale (1994-2003); un importante studio sull'impatto della creazione del mercato unico europeo sui paesi della regione dell'Asia occidentale; e statistiche su ambiente, sviluppo industriale, popolazione, sviluppo sociale e donne.",
    "e008050373cf3f5f6b8ea3fedb74bb7d"
  ],
  [
    "È cresciuto moderatamente ricco, anche se una settimana dopo la sua nascita, suo padre è morto.",
    "16240a427063e6af3986502c21cbd177"
  ],
  [
    "Infine, crea un'istituzione snella che sia flessibile ed efficiente, sufficiente per adattarsi alle esigenze della comunità internazionale man mano che emerge l'interesse per l'estrazione commerciale dei fondali marini.",
    "589845640c705e655e8bdf3de1c9279c"
  ],
  [
    "La misura più comune della posizione è la media circolare.",
    "06441f4ba411f825f8d9fde6da809f2b"
  ],
  [
    "Piuttosto noioso e terribile slasher su qualcuno che ha ucciso i membri di una squadra di atletica del liceo dopo la morte del loro fuoriclasse durante un incontro.",
    "4c3d972a03a27cbac56584d20b1c1fe3"
  ],
  [
    "Stare lì per una settimana è come un umano appena nato che non sa assolutamente nulla, una volta raggiunto nichnai, dopo che nessuna rete mobile funzionerà, nichani top è il luogo in cui si trova l'ultimo punto per la connettività di rete.",
    "290ec6b5a869914dd2fc27802ca9488a"
  ],
  [
    "Se non hai alcuna conoscenza dell'alpinismo, dai un'occhiata: preparati ad alcuni cliché eroici (anche se non più cliché di un centinaio di altri colpi devianti passabilmente) e un risultato cliché.",
    "0adf9223e3924a9ede929cdc118a436c"
  ],
  [
    "Solo uno dei personaggi maschili sembrava essere gentile e sincero (il ragazzo di Hope Lange), ma anche allora c'era un conflitto in questa relazione.",
    "f81cc59d17d72b8d588ee5b9f325d9b9"
  ],
  [
    "Questo è il tipo di film che chiede di essere proiettato in TV alle 3 o alle 4 del mattino, se non del tutto.",
    "249a0c3238ef59a0c33bf08b8ca9cb40"
  ],
  [
    "La narrazione di frammenti non ha funzionato così bene dai tempi di «Pulp Fiction».",
    "969dafa50bd43642126f6cf56c7ee070"
  ],
  [
    "Prima delle elezioni, le previsioni di FiveThirtyEight davano a Dingell il 100 per cento di possibilità di vincere e proiettavano che avrebbe ricevuto il 59 per cento dei voti contro il 38 per cento di Steele.",
    "82ff0738537b197c1e452cd7994a6b10"
  ],
  [
    "Per prima cosa, ha prodotto questo film.",
    "879c810ff5d488a28a8db044016a7d27"
  ],
  [
    "Se non ti piacciono le commedie filmate, potrebbe non piacerti (dopotutto, le commedie di solito non stanno bene in TV), ma è un one-man show che ti farà prestare attenzione per tutto il tempo.",
    "336d6f243aa2d61a8b1e9fce18950baa"
  ],
  [
    "Se gli shock sono abbastanza acuti e se colpiscono un'economia globale indebolita che si sta avvicinando alla sua «velocità di stallo» di circa il 3% di crescita annua - la ricaduta potrebbe trasformarsi nel terrore",
    "e3aaeaf2e2b29472f1ace288d69e57d9"
  ],
  [
    "s i principi o le basi del coordinamento e della cooperazione con altri sistemi regionali, come quello europeo.",
    "6137db803b6e31d8b94590381ac73206"
  ],
  [
    "Questo film fa schifo!!",
    "13277737681f8665634c55d3c259b03f"
  ],
  [
    "So che i film più lunghi spesso non vanno bene al botteghino, ma il motivo per cui questo è stato tirato e non è stato permesso di essere visto dal pubblico è al di là di me.",
    "ba43e76ed8ff2d58a83e25bee3fdbcb2"
  ],
  [
    "I negazionisti vanno da storici di seconda classe come David Irving a politici apparentemente popolari come il presidente iraniano recentemente eletto, Mahmoud Ahmadinejad.",
    "3fd6931d922da05b26e82069bc075601"
  ],
  [
    "esprime il suo pieno sostegno all'ampia e tempestiva copertura delle attività delle Nazioni Unite attraverso la continuazione dei comunicati stampa delle Nazioni Unite in entrambe le lingue di lavoro del Segretariato;",
    "0fec9faf7c0a36b16c06a24ad97f6fc3"
  ],
  [
    "Società preistorica, avventura, romanticismo, vera fratellanza, violenza, sesso, religione; tutto raffigurato abbondantemente.. senza una sola parola pronunciata!!!",
    "e111075cd950638b156c98126a499e5d"
  ],
  [
    "(i) Il Comitato speciale desidera fare appello a Israele affinché agisca in conformità con lo spirito che anima il processo di pace, prendendo in seria considerazione le seguenti misure concrete:",
    "6fac58669384593b6599b4b075cb5861"
  ],
  [
    "È incredibile come le ragazze carine possano cambiare l'aspetto del mondo.",
    "856528a7e1bc73edccbfd0eacb81e78f"
  ],
  [
    "C'erano parti in cui ridevo così forte che non riuscivo a riprendere fiato.",
    "409a0887d01a10a7fd38884b1ef75bf8"
  ],
  [
    "LONDRA — Il presidente degli Stati Uniti Barack Obama ha catturato l'immaginazione del mondo quando ha parlato di recente di un nuovo «momento Sputnik».",
    "18ce3606dc6f51af8d13a0253cd05636"
  ],
  [
    "Sono stati privati del loro diritto di ricorrere alla procedura giudiziaria per presentare ricorso contro la loro detenzione e del loro diritto a un processo equo, come garantito dagli articoli 9 e 10 della Dichiarazione universale dei diritti dell'uomo e dagli articoli 9 e 14 del Patto internazionale sui diritti civili e politici.",
    "40d50cc600752ab9268496e3623cc181"
  ],
  [
    "Ma a causa di una supervisione amministrativa, anche se aveva la medaglia, la documentazione del premio non fu mai approvata ufficialmente prima che Mullane tornasse in Nuova Zelanda.",
    "ecdd24880bf35261fd75ac2f07497f1c"
  ],
  [
    "Dubito che rimarrai deluso.",
    "36574ed46cbf629c677c36a0ec9515d1"
  ],
  [
    "La 283a relazione del sottocomitato (A/AC.109/L.1724), adottata dal comitato speciale nella sua 1364a riunione del 2 agosto, contiene anche un riferimento al punto.",
    "244e688da808261e0089fdf68d69412f"
  ],
  [
    "Diaries of an Exchange Student è una commedia brasiliana del 2021 diretta da Bruno Garotti, scritta da Bruno Garotti e Sylvio Gonçalves e Leandro Neri e interpretata da Larissa Manoela, Thati Lopes e Bruno Montaleone.",
    "4b8f5df071e78e6f09c1cf2904660492"
  ],
  [
    "In tale ambiente due anime che sono destinate a non incontrarsi si innamorano l'una dell'altra. *La mia tariffa: 4/10",
    "9dbc66354fba963dfbe3b38742a56664"
  ],
  [
    "Al contrario, le piante costruite con tecniche meno precise come l'ibridazione o la mutagenesi generalmente non sono soggette a controlli o requisiti governativi (o opposizione da parte degli attivisti).",
    "2204b1e7e9e834f7b25a92f087b503c8"
  ],
  [
    "Il nome del genere stesso consiste in una combinazione della parola greca per alba, eo, e la parola greca per «cyathifer» a forma di coppa, per descrivere l'aspetto della creatura.",
    "a3695315d2b421fa902d152ace5b1a3f"
  ],
  [
    "Questo film si svolge come una versione inglese di uno speciale del doposcuola della ABC, con nudità.",
    "423e3fec0a606fe683f441378af20de3"
  ],
  [
    "Facile, dai loro una sceneggiatura terribile con cui lavorare.",
    "04fb40aa4d32fd5fd319f118581162f0"
  ],
  [
    "Divertimento!",
    "ed16f4d69a58723dbe5d7937de576316"
  ],
  [
    "n e consolidamento della pace assumendo ruoli anch'essi eccezionali, compreso il monitoraggio del rispetto dell'accordo di pace e dell'effettivo esercizio dei diritti umani.",
    "eee8d16b7f3bc848fe1d4511c0262d6b"
  ],
  [
    "Il servizio di autobus locale a Nob Hill è fornito dalle linee 66 Central, 97 Zuni e 16/18 Broadway-University-Gibson di ABQ RIDE.",
    "a73bddc4a8235cd1dc4f84829ece5f32"
  ],
  [
    "In precedenza ha prestato servizio nella Camera dei Rappresentanti dell'Oklahoma dal 32° distretto dal 2012 al 2014.",
    "d2a93263a28565d0966a23200176306f"
  ],
  [
    "Immagina che - un Roger Moore Bond non solo migliore di un rilascio simultaneo di Connery, ma superandolo (e rispetto a «Mai...», «Octopussy» è alla pari con «2001\". Il casting di Leiter come agente nero è stata un'ottima idea, ma l'interazione tra amici che Connery e lui dovrebbero avere è terribilmente negativa.",
    "e35cd2c841a80c1e1a2b1f8092f6a12f"
  ],
  [
    "Questo film non diverte.",
    "a5668192da2f6a344964612749b0fd47"
  ],
  [
    "La recensione che ho letto su IMDb dice che questo è un inferno, ma non sono d'accordo con tutto il cuore.",
    "71b80c3c30be90c37f7e3d2fbbb35e6f"
  ],
  [
    "C'è stato anche uno scambio di opinioni sul dettaglio delle informazioni da fornire e sul grado di disaggregazione.",
    "b7913f4631a4df2202cf106296146fca"
  ],
  [
    "End of Days è uno dei peggiori film d'azione ad alto budget che abbia mai visto.",
    "de41358da6f13540340dc28e0c3e0a4b"
  ],
  [
    "È molto facile capire perché The New Professionals sia stato un disastro, almeno in Nuova Zelanda: non ha seguito solo le orme dell\"originale, ha seguito Bodyguards, che ha superato notevolmente lo spettacolo con la sua formula capo e due agenti.",
    "f0c1fb822d4679422dc92f16b7f81627"
  ],
  [
    "Oggi, alcune delle nuove idee più radicali nell'intelligenza artificiale di seconda generazione (i cosiddetti «agenti autonomi») stanno incubando a Praga.",
    "b2ff835d373eefb59f7ae0c4894b1d78"
  ],
  [
    "Eppure, sempre più spesso, il Mar Cinese Meridionale sembra destinato a diventare un «Lago di Pechino», che secondo gli analisti sarà per la Cina quello che il Mare di Okhotsk era per la Russia sovietica: un mare abbastanza profondo da permettere alla marina dell'Esercito Popolare di Liberazione di basare i loro sottomarini d'attacco a propulsione nucleare, capaci di lanciare missili con il nucleare testate.",
    "caa0692db89f4117c668bbdd591c3c9b"
  ],
  [
    "Il satellite ACTS incorporerà concetti avanzati di antenne a fascio puntiforme orientabili elettronicamente, elaborazione e commutazione a bordo, trasmissione in banda Ka e compensazione dinamica della pioggia-dissolvenza.",
    "de757af8ab606f141c1668e8b4beac1b"
  ],
  [
    "Switalski ha raccolto 51.553$ e ha speso 46.450$.",
    "a67efa6a438fc2ca1767c99abc86e6b4"
  ],
  [
    "ss e sulla base degli strumenti istituzionali e finanziari esistenti per fornire alla regione risorse aggiuntive.",
    "57f16c5a8f4b697d7d94d41968949631"
  ],
  [
    "I sintomi di astinenza a volte intollerabili che possono rendere difficile e pericoloso interrompere l'assunzione di antidepressivi espongono anche molti utenti a effetti collaterali gravi e deprimenti: aumento di peso sostanziale, perdita di libido e cambiamenti di umore, per citare solo i disturbi più comuni.",
    "a0f4e87da4f32700ab1ea1c4c4e7f6d4"
  ],
  [
    "Chiaramente, un regime di verifica rigorosa ed equilibrata in relazione a una zona libera da armi nucleari, applicabile a tutti, sarebbe di vitale importanza per promuovere la fiducia e la sicurezza in tutta la regione.",
    "0744006ebcef6146c8dcf229d2a30058"
  ],
  [
    "La Cina ha anche iniziato a costruire il proprio Naval Aviation Testing and Training Complex (NITKA) vicino a Xingcheng.",
    "d9822d9a357c3ee4a93a6a998853f204"
  ],
  [
    "Era davvero carina in questo film.",
    "c117f9511db4448a17a62a61bbea69cb"
  ],
  [
    "Questo modello è riciclabile al 90% e contiene numerosi materiali che riducono il peso, riducendo così il consumo di carburante.",
    "d0a4f9f58912ab1b3ca1fd66eb796d54"
  ],
  [
    "Il relatore speciale è particolarmente preoccupato per le relazioni che indicano una tendenza all'istituzione di giurisdizioni speciali per accelerare i procedimenti che portano alla pena capitale in alcuni casi, in particolare in risposta ad atti di violenza commessi da gruppi armati di opposizione.",
    "d7ba9ecbb8d7260f8f41e38634df2649"
  ],
  [
    "Il film è stato distribuito in download digitale da Walt Disney Studios Home Entertainment il 28 maggio 2019 e su Blu-ray Ultra HD, Blu-ray e DVD l'11 giugno.",
    "346c8ab669f47fc56ba8cee8b2db1d65"
  ],
  [
    "Una trama stupida, ovviamente (ehi, è il 1959!) , ma come film... glorioso!",
    "533d3a7cbc0975953d2a5806096dd835"
  ],
  [
    "La Missione Permanente dell'Iraq presso le Nazioni Unite..., con riferimento al paragrafo 9 della risoluzione 42/154 dell'Assemblea Generale, ha l'onore di comunicare quanto segue:",
    "4b40921800a39d4c1b3b37bd4750e549"
  ],
  [
    "Come si è detto, è un mostro in stop-motion, ma non è questo il problema (lo stop-motion può sembrare fantastico se fatto correttamente).",
    "bf18e9daf9f8e4d241740006e930440a"
  ],
  [
    "Ma ti supplico, straniero, guarda le altre schifezze che sono state sfornate da Singapore e paragonale a questo film.",
    "c6c9fef76268b0bb9d34951d258125c3"
  ],
  [
    "A marzo 2019, Team Secret (un team globale di ESPORTS) ha annunciato l'assunzione di Costas come Vice Presidente di Strategia e Finanza.",
    "a99c4993c6a3f0bec71b38446afb8004"
  ],
  [
    "Stanwyck potrebbe essere temporaneamente regredito fino a diventare una moglie obbediente, ma do al matrimonio un mese.",
    "7df098a684bacce99a027b56629090ba"
  ],
  [
    "Così, in Asia persistono situazioni anacronistiche e intere popolazioni sono condannate a vagare senza alcuna speranza di un domani migliore.",
    "fa059b510870b33b898d70fe55da5d2d"
  ],
  [
    "Levin ha raccolto $2.345.155 e ha speso $2.392.309.",
    "7318121ce225b66bc51a7e4b06fa174f"
  ],
  [
    "Il problema qui, però, è che DOV'È POPPA?",
    "c64768e689c6e1361bb2ff7ca35942ee"
  ],
  [
    "I valori di produzione in questo film sono così pessimi che potrebbero essere qualificati come effetti speciali esistenziali.",
    "1979a3ad080edbaf38c353a827e33f97"
  ],
  [
    "Ha avuto il vantaggio, soprattutto, delle intuizioni del sig. Justice Kriegler, il presidente della Commissione elettorale indipendente (IEC), nonché dei contributi dei rappresentanti del Consiglio esecutivo di transizione (TEC) e del suo sottoconsiglio sullo status delle donne, e di altri sudafricani attivamente impegnati in la promozione e il monitoraggio del processo elettorale.",
    "d67c7d3a9261bfd3c71a2e0f85dc875c"
  ],
  [
    "Il dott. Zubair Ahmed è il co-fondatore.",
    "46765997b54bc88d554daff79d8d3e26"
  ],
  [
    "Fu solo nel 1957 che il regista Mikhail Kalatozov e lo scrittore Viktor Rozov divennero abbastanza audaci da produrre quello che è ampiamente considerato il primo capolavoro sovietico post-Stalin, «Letyat zhuravli/The Cranes are Flying», una delle più belle rappresentazioni di guerra che abbia mai visto da qualsiasi paese o periodo di tempo.",
    "d4d7239b8db0f5b5c1b6dc014f183b19"
  ],
  [
    "La Turchia è diventata una risorsa inestimabile nella composizione delle regioni circostanti e sta già cambiando lo status quo a favore di una maggiore stabilità e prevedibilità.",
    "4b78e6adc1b1d0b3815e7fef1aa34195"
  ],
  [
    "Negli Stati che hanno accettato la giurisdizione della Corte, gli individui saranno in grado di accedere direttamente alla Corte, anche per presentare cause contro i propri governi.",
    "493ac0b19c12b6ff5c6956048d985ea7"
  ],
  [
    "È stato anche espresso il parere che i paesi in via di sviluppo avevano chiaramente esigenze particolari per raggiungere lo sviluppo economico e che l'uso del termine «speciale» nel paragrafo fosse appropriato.",
    "23648c8877f630e1d43141ed93e934af"
  ],
  [
    "Il lavoro e la regia della macchina da presa sono eccellenti e anche la recitazione va bene, specialmente la bella recitazione di Daniel Auteuil nei panni del marchese.",
    "fc5f4802db1af9e14ab52b97f73c5bef"
  ],
  [
    "Mi dispiace ragazzi, tutti coloro che hanno pensato che questo film potesse essere qualcosa di grande, temo che rimarrete delusi.",
    "b8062310483aa930d998160ed8aa4923"
  ],
  [
    "Penso che ci sia una causa per questo, anche se non è molto confortante.",
    "486bd74ef88a3361a8768e3ba4273222"
  ],
  [
    "di prendere in considerazione l'imposizione di ulteriori misure ai sensi della Carta delle Nazioni Unite nei confronti dell'UNITA, a meno che il 1° novembre 1993 il Segretario generale non abbia comunicato che è stato stabilito un cessate il fuoco effettivo e che è stato raggiunto un accordo sulla piena attuazione degli «Acordos de Paz» e risoluzioni del Consiglio di sicurezza.",
    "78809e2f11bddaa892698d249e22c0b4"
  ],
  [
    "Lo staff dell'istituto è composto da più di duemila e cinquecento studenti e duecentosettantasei insegnanti.",
    "13b4ac806dfcf45aca22c4bac770d85f"
  ],
  [
    "Per niente contento di avere il suo sarnie rubato da sotto il naso, Tom parte all'inseguimento a caldo, determinato a recuperare il suo boccone di topo.",
    "13d689fd73bdfb6eadcf9ccafd2a5ac4"
  ],
  [
    "Le lunghe sequenze di mostrare solo il volto dell'eroe mentre consegna un monologo trascinano il film verso il basso un bel po'.",
    "150cc5feac7d5e72ec3cf43c2e27a96c"
  ],
  [
    "«Franklins», nonostante l'oscurità intorno ai bordi, riesce ad avere un cuore completamente sincero e puro.",
    "db2da807a5d60254013b28a8ac132fce"
  ],
  [
    "La spesa pubblica ha superato le entrate federali, nonostante il rapido aumento degli utili in valuta estera derivanti dalle esportazioni di petrolio",
    "26b0b9c54da8bc32ea22586e1bc67a81"
  ],
  [
    "Come ha detto il direttore generale dell'Ufficio delle Nazioni Unite a Vienna (UNOV), Sig. Giacomelli, la situazione finanziaria dell'Istituto è rimasta precaria.",
    "88e8f7b5b572694afc4ea9547aefde38"
  ],
  [
    "2. Arca con animali.",
    "c77a38eaf93991f85801dc622c2884df"
  ],
  [
    "Kristin Scott Thomas, però, è stata semplicemente meravigliosa.",
    "91632c3082a6aec258d634b66e031601"
  ],
  [
    "6. invita le autorità militari di entrambe le parti a cooperare con l'UNFICYP per estendere l'accordo di non equipaggio del 1989 a tutte le aree della zona cuscinetto in cui le due parti si trovano in prossimità l'una dell'altra;",
    "8d6347e1dc321d128b479a5a567a803b"
  ],
  [
    "L'effetto di questo è che molte persone confonderanno l'una con l'altra, e andranno a vedere la sveltina piuttosto che il «pezzo grosso» o, vorranno vederli entrambi, per qualsiasi motivo... come me.",
    "9704bd89abe9c67165dd26b78deeb9dd"
  ],
  [
    "Il simbolismo e l'arte erano intriganti e stuzzicanti, a volte sorprendenti e altre volte scioccanti.",
    "ef74b0c92c826dca911bc414c057bd37"
  ],
  [
    "Tuttavia, né il sistema bancario né il sistema giuridico costituivano effettivamente ostacoli in questa fase di sviluppo.",
    "ff08d8ab04b401788ce45f25fb060e6c"
  ],
  [
    "Quando i membri hanno sottolineato che il collegamento tra il congedo di maternità prolungato e la riduzione della mortalità infantile sembrerebbe rendere le donne che preferivano continuare a lavorare e non prendere un lungo congedo di maternità le sole responsabili della mortalità infantile, il rappresentante ha affermato che non era così.",
    "6b8a62cbf137d81a722cf26b9e869832"
  ],
  [
    "Scoprirai che spiegano le attuali cosmologie scientifiche con molti più dettagli e allo stesso tempo ti riempiono di più senso di meraviglia rispetto a questo film.",
    "5e525477747ed57b2cf456b50711ac81"
  ],
  [
    "Centri di ricerca e consorzi di telecomunicazioni si sono riversati in Texas, anche dal colosso canadese delle telecomunicazioni Nortel.",
    "c72b0f9226202050cf4082e1283ac488"
  ],
  [
    "adottati dal Vertice mondiale per l'infanzia, tenutosi a New York il 29 e 30 settembre 1990, nonché la loro effettiva attuazione,",
    "ce8b4da054b9431c367ef431a58a6c5d"
  ],
  [
    "Inizialmente, Helen di Capshaw immagina diversi suoi amici che le leggono la lettera d'amore (un interessante scherzo visivo) ma la prima persona con cui fanno questo stratagemma è Ellen DeGeneres, che non interpreta una lesbica ma che si stacca come tale a causa di questo espediente.",
    "8e3e4d3e169a926c4d242d011dfeac66"
  ],
  [
    "La Fratellanza di Satana è un'altra gemma trascurata.",
    "641788be2b04d58af5e1bd16bcc5d099"
  ],
  [
    "Eppure anche questa crescita non è stata sufficiente, date le generose promesse dei governi precedenti in materia di assistenza sanitaria e pensioni, promesse rese ancora meno sostenibili dall'aumento dell'aspettativa di vita e dal calo dei tassi di natalità.",
    "ed547a0608d84a0a4caa8d6714b3591b"
  ],
  [
    "5. Ogni distretto militare eserciterà il controllo operativo su tutte le unità dell'esercito della Bosnia-Erzegovina e dell'HVO nella sua area.",
    "359a3bf0064a19356f36260bdf40dee9"
  ],
  [
    "Non è il film più divertente di sempre... ma devo guardare questo film almeno una volta all'anno solo per potermi innamorare di nuovo di Michelle Johnson.",
    "662bc95f7dffcb3229736b2023e2eb4e"
  ],
  [
    "bla, bla, bla Che spreco.",
    "b33d55294c44116ace2bf1409b81df76"
  ],
  [
    "Racconta la storia paralizzata di Ellen (Renee Zellweger), una maniaca del lavoro che è costretta a tornare a casa per prendersi cura della madre malata terminale (Meryl Streep), in modo che suo padre distaccato (William Hurt) possa dirigere il suo dipartimento accademico.",
    "fbf87d7a21ccf14e6323ab83b8f1813c"
  ],
  [
    "Tuttavia, per il biennio 1992-1993 si è registrato un eccesso di spesa rispetto alle entrate rettificato complessivo di 17 milioni di dollari, di cui 7 milioni di dollari rispetto al 1992 e 10 milioni di dollari rispetto al 1993.",
    "38a586086c93b722fb02e7c1f63b569a"
  ],
  [
    "Contiene spoiler.",
    "1e9f555b212c02f7ab676a12d22dd180"
  ],
  [
    "Quando la discussione è limitata e un oratore supera il tempo assegnato, il presidente lo chiama senza indugio all'ordine.",
    "da9a07227f8b76fdb9a017a776707cab"
  ],
  [
    "Anche Nicolette McClure, un commissario della contea di Lake, ha cercato la nomina democratica.",
    "dc3425428f4422c9b49fbc72a74c9788"
  ],
  [
    "(b) quaranta borse di studio per formatori e funzionari africani, asiatici e latinoamericani per partecipare ai corsi di formazione dei formatori del governo locale;",
    "c99cc2c995e6684fd82dbec332dc843d"
  ],
  [
    "In un sondaggio di 485 probabili elettori, condotto da The Grand Rapids Press tra il 26 e il 30 luglio 2010, il 28% degli intervistati ha favorito Amash, mentre il 23% ha sostenuto Hardiman, il 17% ha sostenuto Heacock e il 26% era indeciso.",
    "f9f2353fcade0cca1c090d15b9c0cc60"
  ],
  [
    "Tutti stanno chiaramente facendo del loro meglio per essere fedeli a una premessa intrigante, ma è una visione troppo profonda, un tentativo troppo coinvolto di districare l'illusione mentale per sopravvivere a una transizione verso lo schermo.",
    "3543f029d046adc55dfb3d59448e1d5b"
  ],
  [
    "Poi due dei contrabbandieri hanno messo il whisky su una barca e lo hanno fatto galleggiare oltre il confine.",
    "39e11bcaed3c679e8826576338e7354d"
  ],
  [
    "Uno degli aspetti più difficili della narrazione è la capacità di flashback e avanti senza perdere il ritmo del film.",
    "1f9ce31cce3a4b918405968d79e7d26f"
  ],
  [
    "Le sanzioni occidentali esistenti, ad esempio, hanno semplicemente spinto il regime sudanese nelle braccia di Cina, Indonesia e Malaysia.",
    "98183b45143f3ed3bd701bc6ee2aef7b"
  ],
  [
    "(v) progressi nelle attività spaziali nazionali e internazionali relative all'ambiente terrestre, in particolare progressi nel programma geosfera-biosfera (cambiamento globale);",
    "c82c3e4750792504ca364607f3eea5f3"
  ],
  [
    "Più tardi quell'anno, il produttore esecutivo Louis D'Esposito ha dichiarato che lo studio era interessato a un film di supereroi guidato da donne e aveva un sacco di «personaggi femminili forti» tra cui scegliere, suggerendo Capitan Marvel, Vedova Nera, Pepper Potts, o Peggy Carter come possibili candidati.",
    "fbab00247570e5dbd9f1e76f3fd84d95"
  ],
  [
    "Nel film, Wolfman si trasferisce nell'appartamento sopra il suo.",
    "552308b39a7d091b43bbb7b2e141c444"
  ],
  [
    "Le prove scientifiche indicano che, per essere efficace, il 30-50% dell'habitat disponibile dovrebbe essere messo da parte come zone vietate al consumo.",
    "5995f09deb18158c75b2342b3b470931"
  ],
  [
    "1. Ricordando la vocazione primaria dell'UNESCO, che è quella di costruire le difese della pace nella mente degli uomini attraverso la cooperazione internazionale in materia di istruzione, scienza, cultura e comunicazione,",
    "f67fe83b6dbac018b09e3c16d10c3f31"
  ],
  [
    "I video musicali alla fine però sono stati interessanti.",
    "966c10d1ed436b0ab225d4824190c01f"
  ],
  [
    "Il Consiglio ha riconosciuto che la liberalizzazione del commercio è uno strumento importante per aumentare l'efficienza economica e migliorare l'allocazione delle risorse e la crescita in tutti i paesi.",
    "2a2a9d8dfa89dadf54aa8363ed5f2212"
  ],
  [
    "Seguirono altri lavori teatrali, incluso un periodo come sostituto di Matthew Broderick in Brighton Beach Memoirs nel 1982.",
    "e41ef83d80e1ef2eb6e6b5f50ac53e04"
  ],
  [
    "Lo stadio «Bird's Nest» è stata la creazione del team di design multinazionale di Herzog & de Meuron, con suggerimenti dell'artista visivo Ai Weiwei.",
    "7d42be5ccf24cc467f98009940b75533"
  ],
  [
    "(16) Il comitato speciale invita il potere di amministrazione, in consultazione con il generale Fono (Consiglio), a continuare ad ampliare la sua assistenza allo sviluppo a Tokelau al fine di promuovere lo sviluppo economico e sociale del territorio.",
    "75adea78ad60b56a95a12a910e6272f4"
  ],
  [
    "Il RAID AFT include una nuova versione sottile del dispositivo di registrazione ottica di PI Ryan Bay per l'uso nei fori RAID da 3,5 pollici di diametro.",
    "8ce0f44763db19d3f95c8f4c126ab3d3"
  ],
  [
    "La recitazione è stata super: tutti gli attori hanno formato gli inglesi.",
    "484985f06ab112847b58e73e9c93ab6d"
  ],
  [
    "Ma il processo di Minsk è bloccato dall'occupazione da parte delle forze armene dei distretti di Lachin, Kelbajar e Agdam in Azerbaigian.",
    "a8462a979e10ed70363dc5361f39cffa"
  ],
  [
    "Le Nuove Ebridi divennero strategiche quando i giapponesi presero Guadalcanal e iniziarono a costruire aeroporti.",
    "e24ed740c1538b8f88596ebde9d3f194"
  ],
  [
    "i paesi in via di sviluppo capaci di intraprendere adeguamenti strutturali al fine di creare una base solida per lo sviluppo e migliorare la condizione umana.",
    "693a2acc9db5a08f881111f5b2773074"
  ],
  [
    "Non serve a nulla alla comunità drammatica, non aggiunge nulla alla tavolozza del cinema australiano.",
    "97e6a769e5470c9cc53a6ae91c845211"
  ],
  [
    "Lavoro in un cinema e ogni giovedì sera abbiamo una proiezione da parte di un dipendente di un film che esce il giorno successivo... Oggi era The Guardian.",
    "a86916d61c8904bba1cb9aa2a07d2ddb"
  ],
  [
    "Era immorale per le generazioni più anziane collaborare con le generazioni più giovani, per cui le donne meschini generavano bambini insolitamente grandi.",
    "6ab9736f81cbfd732d89f1432718cd89"
  ],
  [
    "Wilkinson è fantastico, anche se non si crede mai in lui come persona mentre Emily Watson, (la moglie adultera), e Rupert Everett, (il totty di alta classe altamente amorale), sono entrambi molto bravi a coprire le crepe nel materiale.",
    "3eb3b17ee4a9fb1baaa05a97627a01ef"
  ],
  [
    "Quindi incontra la paziente ospedaliera Glenda Jackson e presto sviluppa una relazione con lei.",
    "c72511c0a3ce15afef93ae139a43bfe4"
  ],
  [
    "Per molte specie di corallo, questa soglia di sbiancamento è solitamente solo di un paio di gradi centigradi sopra la temperatura massima tipica per un determinato luogo.",
    "a1fb44da743053f4a8b8a206a2329eb4"
  ],
  [
    "La linea di successione presidenziale era il presidente della Repubblica, vicepresidente e presidente della Camera dei Deputati.",
    "137024429e80f177e85ae86cbe927633"
  ],
  [
    "Ciò che sta stabilendo sono le inclinazioni perverse del protagonista, ovviamente (!) La sequenza del titolo artistico non ha ingannato questo scommettitore stanco.",
    "598dae8df174bbba43036190e2dad692"
  ],
  [
    "L'unica cosa buona in questo film è stato il grazioso sceriffo:) Ecco perché ho votato 2 invece di 1:) Quindi non andare a vedere questo, invece dovresti uscire e noleggiare Starship Troopers, è lo stesso solo 10.000 volte meglio.",
    "4c1bb2c8c14f902a6dd7e38a89fce3c4"
  ],
  [
    "Anche se non è «perfetto», è vicino.",
    "c75be49821ca1429e078cab9647d7369"
  ],
  [
    "Inoltre, l'UE dovrebbe creare una forza militare piccola ma efficace (ad esempio, 5.000 soldati) per sostenere le decisioni dell'organismo comune.",
    "59a31c3b1bf6c846d1006b36ac705fd2"
  ],
  [
    "Il casting di Larson è stato confermato al Comic-Con di San Diego 2016.",
    "3b4a5b6e454edabc8fe4f7520f9fed0d"
  ],
  [
    "(A proposito, chi si occupa delle sue lezioni?) Ma non sono nemmeno sicuro che fossero coinvolti bug.",
    "310d36d4a4e1668071f8053fa34304b0"
  ],
  [
    "Anche se un paese accetta ispezioni ad ampio raggio dell'AIEA, può accumulare legalmente uranio arricchito (o plutonio ritrattato) con il pretesto di un programma energetico pacifico, e poi improvvisamente dichiarare che le circostanze sono cambiate e ritirarsi dal trattato - con la capacità di produrre armi nucleari breve preavviso.",
    "a227908f847f6ea9560ac7f77fa99293"
  ],
  [
    "Ciò è necessario in particolare affinché l'Organizzazione possa riconquistare la fiducia dei suoi Stati membri.",
    "8b037c0c86dd06c1af9b164f7188014b"
  ],
  [
    "Le elezioni successive dovevano tenersi a intervalli di quattro anni.",
    "5793c0506c70e50eb1da764b6b6aacda"
  ],
  [
    "Ho visto questo bel film appena uscito dal college.",
    "74ee13aea9b5bbc76dc665280cbb5ae8"
  ],
  [
    "Tuttavia, il finanziamento dei fattori produttivi ha svolto un ruolo enorme e positivo nell'aiutare gli agricoltori più poveri a sfuggire alla povertà e alla dipendenza dagli aiuti alimentari.",
    "e7534631e30613695974b8133840d407"
  ],
  [
    "Il risultato è stato paradossale, e non di gradimento di chi l'ha iniziato: ma il diritto delle comunità",
    "1e9348e070653f5be09001fe3d271f52"
  ],
  [
    "Le attività si concentreranno anche sulla valutazione del potenziale all'interno delle aree del programma di frodi e altre violazioni attraverso l'analisi dei sistemi di controllo nelle operazioni ad alto rischio e negli uffici distanti dalla sede centrale.",
    "d7aeb9f2bfe8742eb061edeeec5f1bb8"
  ],
  [
    "I montatori cinematografici dormivano? Se ti è piaciuto il libro, guarda la versione del 1995 con Amanda Root e Ciaran Hinds.",
    "ea721beaa50049dd1e7fecb1e43709df"
  ],
  [
    "«North and South» è un vero must have in DVD, semplicemente una serie TV incredibile sulla vittoria di tutto ciò che è prezioso in noi: amore, amicizia, lealtà, onore, veridicità, fedeltà assoluta.",
    "d20839944bf444a9a7d7e3556b7fd4ea"
  ],
  [
    "Difendere l'attuale composizione del Consiglio di sicurezza è impossibile; la necessità di un cambiamento è fuori discussione.",
    "67165929cb00e2c0c8440e06ca198fb7"
  ],
  [
    "situazione umanitaria critica nei paesi africani, in particolare nel Corno d'Africa, causata da persistenti siccità, conflitti e movimenti di popolazione,",
    "a2e8b5b241dbb0849beb2a78e33ccd18"
  ],
  [
    "I ricercatori scoprono che potrebbero esserci state anche piogge sulla piattaforma di ghiaccio in quel periodo di tempo, causando la possibile copertura della superficie della piattaforma di ghiaccio con uno strato di fanghiglia.",
    "b4c045ea56e84c27719abeaa640d7fee"
  ],
  [
    "Ma quei pipistrelli di gomma lo riducono alla tariffa standard.",
    "80c0fd53b86171312178152938806661"
  ],
  [
    "Ho avuto la strana possibilità di vederlo al Mystery Science Theater 3000, quattro anni fa.",
    "fa095aacf5776386c08fe45d00d65a5f"
  ],
  [
    "Laura Linney è come sempre una superba attrice che interpreta un ruolo molto diverso dal suo solito repertorio.",
    "c1481f3958f94d8de66bc9c936f5003e"
  ],
  [
    "La terza conferenza sulla popolazione africana, tenutasi nel 1992, ha offerto l'opportunità di valutare gli sforzi compiuti dai governi africani per l'attuazione del programma d'azione del Kilimangiaro per la popolazione africana e lo sviluppo autosufficiente.",
    "99f9bc497e09e23c4a3d065c9d3cadf0"
  ],
  [
    "Discutendo queste statistiche, Deadline Hollywood Anthony D'Alessandro ha elogiato CinemaScore e PostTrak per aver partecipato a sondaggi scientifici che hanno effettivamente identificato come il pubblico si sentiva riguardo al film, e ha criticato la colonna sonora del pubblico Rotten Tomatoes come un «antico mezzo degli anni '90 per raccogliere opinioni online» che è influenzato dal «brutto rumore dei troll di Internet».",
    "47b93ddbc59691f4c23d9e9905d38cd2"
  ],
  [
    "Mi piaceva il sangue e il sangue.",
    "1a64fae7c491e47221a751278311acc5"
  ],
  [
    "(13) «In caso di controversia, ogni ricorso deve essere fatto alla Corte internazionale di giustizia sulla base del consenso unanime delle parti interessate».",
    "bc8e33ad2992853b4e9f3ed72fcec0ac"
  ],
  [
    "Questo autore di «Charlie and the Chocolate Factory» ha scritto dei suoi giorni nella RAF in «Going Solo»",
    "48adb62deb0fc3dd079f28b4eee863de"
  ],
  [
    "Sì, ho rallentato, non sono quello che ero",
    "fdcfc638b405290b0f9f358d0339e63a"
  ],
  [
    "Perché non ti metti in ombra, ti lasci tutti a bocca aperta, vai",
    "0dbf29bebdb398c19535d923ba3698e8"
  ],
  [
    "Prepara i pancake al tuo partner e fai colazione a letto guardando i cartoni animati del sabato mattina.",
    "3e1009a970650ceb007ca94feb86fed4"
  ],
  [
    "Niente suggerisce insicurezza più di spalle cadenti e testa inclinata.",
    "4657a76dd9dc332c82145850d5a61235"
  ],
  [
    "Ancora e ancora e ancora e ancora",
    "0c4bffe4aa835721fd3f4d08489fc472"
  ],
  [
    "Rispetta te stesso.",
    "ff9f9fbf57bf730a69fa206aadc400ec"
  ],
  [
    "Cerca di parlare con diverse nuove persone ad ogni riunione a cui partecipi.",
    "c932a94139143527b43d74e3386d457c"
  ],
  [
    "Era il colorato soprannome della prima guerra mondiale di Manfred von Richthofen",
    "0c6f9e6bda21b9f085dd9d6e49a79eb4"
  ],
  [
    "«Hold That Critter Down» è una canzone su come fare questo agli animali",
    "95601c0bfee05f424a39d1eb9ca167a7"
  ],
  [
    "Oh, che ho scavato la chiave nel fianco",
    "9263cee833478e26f856957d4b42c82d"
  ],
  [
    "Ti sento piangere",
    "fcc38fcc87225065824bbc284d7d9701"
  ],
  [
    "bottino 3-D come santa merda",
    "3ad71e4d5bdb0f057c5c52582e5e0a40"
  ],
  [
    "Ricorda che questo è in realtà un segno che è un buon padre e un adulto maturo.",
    "01b2b8e32618ebe067de16a18ddd7a84"
  ],
  [
    "Non vuole ancora fare casini davanti a te, ma è un po' più disposto a impegnarsi in una conversazione.",
    "086ae3830ccd21a0c1a3a5bed4d67358"
  ],
  [
    "Puoi giocare a tag, kickball o persino a un tavolo o a un videogioco.",
    "6523dfbb587d5bb7ed6777177d60785f"
  ],
  [
    "Beh, questo posto è molto affollato e la musica è così alta",
    "fea06ad9c1f8586a2d697d71f18ba241"
  ],
  [
    "Come parte dell'acquisto, ChevronTexaco Corp., che possiede il 26% di Dynegy, ha accettato di fornire a Enron 2,5 miliardi di dollari. ",
    "5e4caf1d2fdba9979d66d088a52e64f1"
  ],
  [
    "Fearless (fearless) selvaggio e gratuito!",
    "031bd1c37edad68bcf0cdf78040d80e9"
  ],
  [
    "È il più breve degli eventi di corsa",
    "19a15578a3c3071d79d544dff543dd6f"
  ],
  [
    "Non riesco a credere di averla portata qui a cucinare droga (Cooking dope)",
    "165771d5afdd789ae535d52d9245a6f5"
  ],
  [
    "Non è così che inizi, è come finisci.",
    "17feea614ab04cacfae224c879752d3e"
  ],
  [
    "Ti conosco, so che ci hai passato tutta la vita",
    "f7fedcaff6138ce35ab56966b2fe6415"
  ],
  [
    "Nel 1923 questo «Santo» di una donna vinse per un lavoro che includeva «Otto sonetti nella poesia americana»",
    "19a7e85c60fec0f8d62e83ca59b350fc"
  ],
  [
    "Ora sono solo un ragazzo di campagna con una chitarra",
    "d6d445b9b15ef973b2dd0657fc74e4f9"
  ],
  [
    "Se la tua amica ha un nuovo taglio di capelli, dille quanto è carino.",
    "3ef2de17e64c5972c9b9d42f28cd32bb"
  ],
  [
    "Nelle prime ore del mattino prima che il sole diventi caldo",
    "fec10c8fd7edcf034a335693067b2d0e"
  ],
  [
    "La mamma non vede l'ora che si rompano le nuvole",
    "253e8487cc30a26b1c1f622a645fbed1"
  ],
  [
    "``Mi dispiace che quelle sei persone sembrino essere andate un po' oltre il limite nelle loro transazioni o transazioni, ma non si può essere assolutamente protetti da questo in qualsiasi attività», ha detto. ",
    "8f6c86cdb25ba5bbf229484f86152b67"
  ],
  [
    "Ha scritto che in parte ha riscattato il film «Hear No Evil»",
    "3f1b82dea3fd401987765056aebcc385"
  ],
  [
    "Le visite a Longues-sur-Mer, l'unica costiera tedesca di queste postazioni con i cannoni intatti, sono «elettrizzanti»",
    "14cb22c27a62718681f14d1d980ade0d"
  ],
  [
    "Questo re d'Inghilterra «non pronto» perse gran parte del suo paese a causa di Sven Forkbeard, il re di Danimarca",
    "3a9991c0ce1c3f8c857303a8fdc5ff57"
  ],
  [
    "Tra il Sonic e il negozio di alimentari",
    "e2369a7eff847ecd6d15fef2f1d231af"
  ],
  [
    "Piccola cagna, era la mia preferita",
    "5fc77deb05a75f03d68ca92ced366728"
  ],
  [
    "in India, a cui sono dovuti 64 milioni di dollari in bollette scadute da un'agenzia governativa statale che si è rifiutata di pagare i prezzi dell'energia elettrica che Enron era stata promessa nei contratti. ",
    "ea0487f9365e27ad4ae5bb260055c8c6"
  ],
  [
    "Ehi, ehi, ehi",
    "712a884ec23c983f95a681c94d4f8d97"
  ],
  [
    "Come capo di Enron, Lay aveva rifocalizzato l'operatore di Houston degli Stati Uniti. ",
    "fd35c5e959273e8eed5283f3533b4265"
  ],
  [
    "Mio nonno ha costruito sulla tua terra.",
    "770645e9f958a71ab5f4600e769482f5"
  ],
  [
    "Ma un modo per vedere questo accordo è che Dynegy sta spendendo 1,85 miliardi di dollari per il gasdotto e il diritto di ottenere il resto di Enron nei termini concordati. ",
    "29e068321550ea85a44eef45273ec68b"
  ],
  [
    "Appoggiarsi alla macchina da record",
    "f8894ab0305cb7addd4a5e69952267bd"
  ],
  [
    "Se ti senti a disagio nel rivelare chi ti piace, cancella i nomi dall'e-mail prima di consentire a qualcuno di leggerlo.",
    "2470609f119dad695dd9d061bedc1f10"
  ],
  [
    "Dimmi cosa vuoi farle.",
    "ad2344ef5fe72879289e6cfa70ddd8fe"
  ],
  [
    "Prestone ne crea uno che fornisce protezione fino a -84 gradi",
    "705370c7743ca4d5d277f8cd00ceca9d"
  ],
  [
    "Non vedo l'ora di diventare un membro alla pari della famiglia man mano che ti integri gradualmente nel tempo.",
    "2c6b918c1a419cae589a44fc22de972b"
  ],
  [
    "Era un pugile premio, cercatore d'oro e cowpuncher prima di fare coppia con Alan Jay Lerner",
    "17d9487a882c1b732a1524f517fe1006"
  ],
  [
    "Magari andare a fare un giro",
    "2a37922de82ea25b2eff1f835d3f0a0a"
  ],
  [
    "Non giocare troppo spesso questa carta.",
    "89d3988d7c93743cd438e66cd0ec9db2"
  ],
  [
    "la contabilità può esaminare le eventuali allocazioni interaziendali effettive.",
    "87396ed6bfd93759ce04fdd3f01df2eb"
  ],
  [
    "Nessuno si metterà tra me e Dio",
    "5ee27adae4390bff19c569ea1894419e"
  ],
  [
    "Non riesco a vedere nessun motivo ",
    "676396bc5dfe2d59b7b8c39fb41eb0c9"
  ],
  [
    "Mi hai toccato e all'improvviso sono diventato un cielo lilla",
    "74c1173cb1ba71fb4f444bb0db51f93d"
  ],
  [
    "È stato allora che ho iniziato ad affondare ancora più in basso",
    "d868c93fd330c35ad3598527ba238803"
  ],
  [
    "Innamorati quando è facile di notte",
    "7159b8d666fca0ec3daeb4b2992937ca"
  ],
  [
    "Alla sua morte, nel 1727, lasciò più di un milione di parole che aveva scritto sull'alchimia e l'occulto",
    "55e4a48a876f811869eddc3afbdf736f"
  ],
  [
    "Gambino infantile:",
    "c002b3b8d56311ea9bd59e4b7ea2db01"
  ],
  [
    "E ho avuto freddo da quando te ne sei andato",
    "30b082f53a07702ea252dac10a096acf"
  ],
  [
    "Nonostante il ginocchio",
    "8e737097b7f45239cd14fc0768742d49"
  ],
  [
    "In battaglia, il nostro eroe Eleazar è morto quando ha ucciso una di queste enormi bestie — sfortunatamente, da sotto",
    "25f277330c65531030e7fcddeb8360ae"
  ],
  [
    "Il rossore sulle tue guance",
    "806d128e530a07d0fa64120b29275501"
  ],
  [
    "Emozione zero, emozione smorzata, intonazione corretta, emozione calcolata",
    "474733145464d4ecf1a8f954a51098a2"
  ],
  [
    "L'ex candidato governativo del Texas Friedman può aiutarti con questo aggettivo per capelli strettamente arricciati",
    "c14fe69cd05a9c9abc7dcf8907a26d12"
  ],
  [
    "Non mettere troppa pressione sui tuoi primi scambi e concentrati solo sul divertimento.",
    "ce94c85f0ce81d0ff9c998a0af660bf8"
  ],
  [
    "Faulkner ha detto che questo scrittore «non ha coraggio» e «non ha mai usato una parola in cui il lettore (potrebbe aver bisogno) di un dizionario»",
    "d6573792007b2c85dcd53f6c6a791b96"
  ],
  [
    "Sono più grande del mio corpo",
    "709ead3c92e5e1f1e4715c0df273ea0c"
  ],
  [
    "Secondo Ray Stevens, «Oscilla tra gli alberi senza un trapezio nel suo B.V.D.» s»",
    "7e9432b14203b012b6e29b8a3d38e843"
  ],
  [
    "i) La mia posizione è che nessuna tassa è dovuta, ad eccezione del consumo interno di carburante.",
    "2ba2d8e0135c0c53bc5ec08aefc5b6c2"
  ],
  [
    "Fai un viaggio casuale di fine settimana in un posto che non sei mai stato prima.",
    "ba9f47ad41e1817587a9dc309e2e38b2"
  ],
  [
    "Fatti un favore",
    "5c89151cf90a5719ca893084d6af3303"
  ],
  [
    "Hanno le choppas che ti faranno addormentare",
    "573087eb205bf32f8e7d91fa5dfef303"
  ],
  [
    "Oh, la tua memoria non me lo permette",
    "a4815d3a01c175a9ccdd85f8a1ffb05e"
  ],
  [
    "Morgan Chase ",
    "5c976bb3524aafe4be61b700efc0cc1f"
  ],
  [
    "E mi piace andare al Kroger",
    "4e709efa2aecda6fe0fc53d672dc94bd"
  ],
  [
    "«The Tale of the Body Thief» è il quarto e ultimo romanzo di questo autore sul vampiro Lestat",
    "5c58103dfa81ef224c808621151def9b"
  ],
  [
    "Non mi darai quella parte di me che non posso restituire?",
    "04b53ef2fbf61c3a39ef3bafecec169b"
  ],
  [
    "Ha guidato una rivoluzione creativa nella pubblicità dopo il ritiro del socio John Orr Young",
    "cae97b8066ec3563a926729f8c080fae"
  ],
  [
    "Il fenomeno del golf spagnolo Sergio Garcia ha questo soprannome «stagionato» che significa «The Boy Child»",
    "49ebd74d6b5a8eb3b520c731271fd0dc"
  ],
  [
    "Non fargli diventare troppo sicuro dei tuoi sentimenti troppo presto.",
    "69f6637eec47cc9ea7bd457487c18195"
  ],
  [
    "Mi farà rabbrividire senza preavviso",
    "ed9776d00b61abf4263f58b2dabe535b"
  ],
  [
    "Dille che vorresti chiamarla di nuovo e incontrarti in un posto più tranquillo.",
    "5aecdf1300e9220eabd5be2f845db0a5"
  ],
  [
    "Dimentica tutto quello che pensi di sapere sui puma.",
    "144bf364d7a4aaa054537cbe4ca38888"
  ],
  [
    "Lei scivola un po' più lontano",
    "02bf7c73b8489bd75eca98968418e30a"
  ],
  [
    "Prendi un kik, un numero di telefono, un indirizzo email, qualunque cosa; assicurati solo quando parli con questa persona, che non ci sia nessuno tranne voi due.",
    "cf29068fbfd4fc250e66c8eda43668c3"
  ],
  [
    "Non lamentarti di cose che non vanno nella tua vita.",
    "f272bb2d46aff7842142337067c3634b"
  ],
  [
    "Se ti prende in giro da un po', va bene prenderla in giro.",
    "5468b3f9f03757df7196ebab4c111f62"
  ],
  [
    "Ho cercato e cercato ma è così",
    "c981551122e509aec1ae3e8f648d06d7"
  ],
  [
    "Cerca una guida durante la relazione.",
    "48bd3f8491cd2f680551ba82eb09d42b"
  ],
  [
    "Questa sostanza proveniente dall'intestino dei capodogli è ancora usata come fissativo per profumi costosi.",
    "1bcfbc66b44f638cc927dd5556c5adab"
  ],
  [
    "Questo ti farà sembrare che tu abbia una vita fantastica al di fuori dei messaggi di testo e incuriosirà la persona dall\"altra parte della conversazione.",
    "1ad95634f81ecd45c45d0e9c16cdac6b"
  ],
  [
    "Non cercare di aggiustare nulla o giudicare, basta ascoltare e decomprimere insieme.",
    "1dec58896f7ee2ad655a25f0f081a4b5"
  ],
  [
    "Ho cercato di trattenermi",
    "1df50465abf2811c55170230aed38507"
  ],
  [
    "Martin Sheen ha interpretato Bobby Kennedy in questo film TV del 1974 su una crisi a Cuba",
    "cea2e95691f01f50fb95b6e84cb1bab7"
  ],
  [
    "Paul Michael Glaser e David Soul",
    "d134b4e53edfb25f61b67034624b1e1e"
  ],
  [
    "Mantieni la calma e il controllo durante tutta la discussione.",
    "7929e3b892889eab340c3c183fe174c1"
  ],
  [
    "(Dammi amore, amami)",
    "0ad42df3de9677c778bad85cdc0b083c"
  ],
  [
    "Inizia l'abbraccio con un tocco delicato sul braccio, il contatto visivo o un sorriso.",
    "120266679bf13c1c44815c50aaaf831a"
  ],
  [
    "... e la casa dei Braves (Atlanta)",
    "754007466d8f84d798ff361500169718"
  ],
  [
    "Questi prestiti studenteschi popolari prendono il nome da un senatore del Vermont.",
    "8b9a0618838b222eda0b313f36946068"
  ],
  [
    "Ho dimenticato chi sono",
    "88e67b2d842f34a2e5ec4f1cbfbd2648"
  ],
  [
    "Anche se bere farà dimenticare temporaneamente al tuo ragazzo i suoi problemi, finirà per farlo sentire peggio.",
    "b9d9983db6b2b8db814a368c697a0a7d"
  ],
  [
    "Assicurati di dargli un po' di quello che vuole.",
    "e505e9579333cd8ca7cf9599ec892d86"
  ],
  [
    "Emma sono per te",
    "9b3a08bb60a424fee447b8c7de1f2c3a"
  ],
  [
    "Fai qualche ricerca utile.",
    "9d785cdf256ecc542f7d5a243799fffa"
  ],
  [
    "La vampira Lestat compie un viaggio attraverso l'Inferno nel suo romanzo del 1995 «Memnoch il diavolo»",
    "86ac455b72005abb77d35efa576950db"
  ],
  [
    "Questa leggenda della musica country non pesava «Sixteen Tons», ma era conosciuto come «The Ol' Pea Picker»",
    "a952b74b290022c2b1935e7032227d4f"
  ],
  [
    "Dai miei pori svuotati",
    "8974b5ad60b5abf1cc42076309b3b8a6"
  ],
  [
    "Proprio quando comincio a risvegliarmi",
    "ada7eb99d3034c2360780d8fcb00c325"
  ],
  [
    "Ma va bene così",
    "dacebdbda1d2c9c6847b41ec2e5acca5"
  ],
  [
    "(Spero che tu sia pronto, spero che tu sia pronto, spero che tu sia pronto)",
    "3df80627b28dfa3c5e77ba414646d9ff"
  ],
  [
    "Triple C, bandiera nera",
    "5a315990b45141380511a623e3c76371"
  ],
  [
    "No, non posso imparare a vivere senza, oh,",
    "d2627f2191ea976eed828681c4cbb711"
  ],
  [
    "Cesiak si trova sulla costa caraibica del Messico, vicino alle rovine Maya di Tulum, a sud di Cancun. ",
    "90d87479a4f377a14d23ba5d8cb16485"
  ],
  [
    "Eravamo morti",
    "0df542b26515270e7f8160a4ff46ee33"
  ],
  [
    "La mia piccola cagna di Los Angeles rimane nella città A.",
    "7c00b8f5cd27cde2382187085b690c8b"
  ],
  [
    "I due principali gruppi etnici in questo paese montuoso sull'Adriatico sono i Gheg e i Tosk",
    "b817d36cef87634ed29fa3eee6a95484"
  ],
  [
    "Determina cosa ti serve per sentirti a tuo agio.",
    "8352cbbe3feed2d6c5b18b38ec914fa2"
  ],
  [
    "Dammi un verme e una canna da pesca, tirerò fuori un pesce",
    "67026f487740be00e6886a2e9b3179de"
  ],
  [
    "Il tuo corpo morbido, così vicino a me, vicino a me",
    "ae576ae5ac8736960f066c1dd1510f26"
  ],
  [
    "Pratica una buona igiene.",
    "763d71189c845f4469203cfe452ceef9"
  ],
  [
    "Disturbi del cervello e del sistema nervoso sono la preoccupazione di questo medico specialista",
    "4a4d3c8d2f685b1801043296646977d9"
  ],
  [
    "Termine di una sillaba per la continuazione (per favore vai a C17) di una storia da una pagina all'altra",
    "b48378247d52dcd06e8ae9df459790d2"
  ],
  [
    "Valutala per un linguaggio del corpo positivo.",
    "c6d9e2bb12656ba37acc1f1142d568f8"
  ],
  [
    "Morirei per il mio bambino, nessuna bugia",
    "5b72dd96b6141e44b556f2500766029b"
  ],
  [
    "I fratelli Eddie & Alex, che hanno formato il nucleo di questa band, sono nati nei Paesi Bassi",
    "cf8813601eb8643b4b19bea920419c53"
  ],
  [
    "Un tale fardello",
    "042ceb91a9f70186c54a126f35cd82ff"
  ],
  [
    "Parla molto del suo ex ragazzo davanti a te.",
    "3c7e44568eeb2a5cba0bd2efb8fb8021"
  ],
  [
    "Don Jose è stregato da questo titolo gypsy girl",
    "4a8a76dbdf82d57e34ce2cc02b02215e"
  ],
  [
    "Nel 1895 questi fratelli francesi inventarono il direttore della fotografia, che combinava una cinepresa e un proiettore",
    "dc2b05757b38b4f04b869f09d1dcb0a8"
  ],
  [
    "Antinoo è il capo dei pretendenti per la sua mano",
    "2633a3305037b2cc11c66ecc74b2bc99"
  ],
  [
    "Se per qualsiasi motivo sei preoccupato per l'anonimato, puoi anche inviare una nota tramite posta interna (EB 1769) o altri mezzi riservati.",
    "137f4a5a8994e16194c30a4351b3bffa"
  ],
  [
    "Quando sono qui fuori a vivere su questa sporgenza",
    "e82530e75377846de4f61c4381007705"
  ],
  [
    "Per spostarsi avanti e indietro su un'area",
    "524bc33421df4f1e1fa5a37200da3dab"
  ],
  [
    "«L'insuperabile franchising di rete all'ingrosso globale di Enron con quello di Dynegy; sfruttando appieno le capacità online dei due; continuando il",
    "44e2aa487c1d5f47cbbff03508e0d01d"
  ],
  [
    "Beh, si è trasformato in: «Oh no, cosa ho fatto?»",
    "239adfd7a02a6ae1d861f4bb5409c447"
  ],
  [
    "Ho buone gomme e un buon CB",
    "e8334df4706b3a9c2303e85305f24a45"
  ],
  [
    "Il «Patriot Bond» del Tesoro dopo l'11 settembre è considerato questo tipo, visto l'ultima volta negli Stati Uniti negli anni '40",
    "c10c6f6dcd469083d425234371cf9156"
  ],
  [
    "Sappi che il tuo corpo è sano, prenditi cura di esso e possedetelo.",
    "264a2823cc98403dbe03d8162e407d78"
  ],
  [
    "Entrambi inizierete a flirtare di più tra loro man mano che la conversazione procede, quindi non è necessario forzarlo troppo all'inizio.",
    "df1adaa8e93e8c086dffbc7ba405e82c"
  ],
  [
    "Wiz Khalifa:",
    "28ddc51bfd80094d5f8dbaf0914ef9ed"
  ],
  [
    "Non ci si può nascondere",
    "2136b202b150dad945cae9ecc734452d"
  ],
  [
    "Allo stesso tempo, forma lungo la strada",
    "c2635670d9f3b2ad34e788804cea8db7"
  ],
  [
    "La penetrazione del suolo più profonda il 6 giugno non è stata da parte di americani o inglesi, ma da parte delle forze di questo paese sulla spiaggia di Juno.",
    "4a4d9e806a10c634a4876c3e90d1ed0c"
  ],
  [
    "Mi hai dato qualcosa di così reale",
    "3171c20ff437f06e8adac89db8c9a2ae"
  ],
  [
    "Stabilisci se sei geloso.",
    "8def6f0ad6b1886de4a05d88d64af248"
  ],
  [
    "Una versione spazzatura bianca del karaoke di Shania",
    "fab7be7b153f9ce37d4b8ba15795ff69"
  ],
  [
    "E tutte le ragazze si stanno spruzzando sulla Pioggia Bianca",
    "34a2529da0c84a5937b34dcac4ac19cf"
  ],
  [
    "Vestiti per mostrare le cose di cui sei orgoglioso, non per nascondere le altre parti.",
    "709f2f93832609fa65cac87affdfb77a"
  ],
  [
    "A entrambe le ginocchia a terra",
    "8c585bc50f8e47d57c4e63e8d5494c29"
  ],
  [
    "E se ti perdi, allora io mi perdo con te",
    "f4850ee0081f1ab409686e7e83f6ffc6"
  ],
  [
    "Dimmi di non farmi perdere tempo",
    "1d2cc699a2983d07a88134c64aa0147c"
  ],
  [
    "Se riesci ad essere aperto con loro, saranno più aperti con te.",
    "8659e030784df2397516798c35e8e33b"
  ],
  [
    "Che musica, libri o film ama?",
    "de5e3da7bda6a90c2091c227df8bce2b"
  ],
  [
    "Fatti notare essendo al centro dell'attenzione.",
    "1504b9820c6649817c503af110c3e7b2"
  ],
  [
    "Saresti il sogno di un cowboy",
    "402d582a944ef7f6bdb398d13fac93f7"
  ],
  [
    "Fino al 1959, questa vetta era la montagna più alta degli Stati Uniti",
    "7b0f225260356dc62a1ef86a4b960f53"
  ],
  [
    "Anche se potresti essere timido riguardo a una nuova data, stabilire un contatto visivo non solo aumenta l\"attrazione, ma può renderti più memorabile per il tuo appuntamento.",
    "aba91195cb5ed070ea420b56b34ce57f"
  ],
  [
    "Quindi non ti preoccupare per me",
    "d17dedcd47eff55295a70c15eb6f2beb"
  ],
  [
    "La prima parte di questo romanzo di Gregory Maguire del 1995 che ha ispirato un musical si chiama «Munchkinlanders».",
    "356f27a99a0566be3cbc30234ef68017"
  ],
  [
    "Andrà bene se è leggermente spento.",
    "67d0a9647f3e841f2b78b340f1fcf338"
  ],
  [
    "Un modo per far ricordare a una ragazza di te è indossare un pizzico di profumo sul tuo corpo.",
    "f0b7c09566c56b95042702a5f03fa654"
  ],
  [
    "Una piccola città del Montana prende il nome da una di queste piccole e ripide colline dalla cima piatta",
    "a64901b9a0fd8b4e2b01da201a289187"
  ],
  [
    "Se non sai ballare, o hai parlato e ti senti pronto, chiedile di unirsi a te per una canzone lenta.",
    "9ac44295aec51f7344bcf860da30dd46"
  ],
  [
    "Tra le capitali degli stati, è la prima in ordine alfabetico",
    "b0038d78711d70e67d4e261b4adfe93d"
  ],
  [
    "Come sta tuo figlio?",
    "5193353ece711ec64c81d87b716a85db"
  ],
  [
    "Nel 1834 la schiavitù fu abolita nell'Impero britannico a partire dal 1° agosto, a lungo celebrato come questo giorno",
    "9b361caccbdff075845aa2f36537a861"
  ],
  [
    "Ronald Reagan ha escogitato una risposta",
    "06b082f69350bb4670a38c3280e074d3"
  ],
  [
    "Usa il gergo di scorta mentre parli.",
    "8d6a0d7a3ad46326985c1fe17ebdf20e"
  ],
  [
    "Scommetto che sta guadagnando velocemente su Memphis con un rimorchio al seguito",
    "d43db3fd24e1874da47312b92bf040c0"
  ],
  [
    "Fai il check-in con lui.",
    "70091cde8682e73a140bdd6789c13033"
  ],
  [
    "Il fratello di Joseph Haydn, Michael, è succeduto a Mozart come organista della cattedrale di questa città",
    "1a853b5b11ef32434388353fe516d408"
  ],
  [
    "«Mi è piaciuto molto parlare con te.",
    "22a7504462768fa13efe4944835b519f"
  ],
  [
    "I trasgressori venivano spesso puniti da questo dispositivo di 7 lettere che bloccava la testa e le braccia tra 2 assi di legno",
    "96acac260b783075e42c5aec70c13882"
  ],
  [
    "Specchia il loro linguaggio del corpo.",
    "7653d6479762ee3dba1a44df87134fd7"
  ],
  [
    "Wats messin con quello (o0o0oh)",
    "465a4ae1a7648966621536ec450534d6"
  ],
  [
    "È in mezzo al nulla, c'è solo un modo per arrivarci",
    "a1c3e8ca4c182150e162bf34eca37b44"
  ],
  [
    "E voglio dirti tutto",
    "f58a3e3405a3094d06c19f7219b069f6"
  ],
  [
    "Quante volte volete vedervi?",
    "8520c16857cc84adef6d7f32739f4a42"
  ],
  [
    "Come in ogni relazione, goditi l'apprendimento e la crescita insieme.",
    "622b86c2f468de66c04ce89a59b84d2b"
  ],
  [
    "Parla senza cliché.",
    "c6991b287366e92ed3477cebe79336c3"
  ],
  [
    "Ho cercato in ogni stanza",
    "0d062d88c6822a1b115e8f40dce1bf8e"
  ],
  [
    "Il gergo di un cane selvatico australiano",
    "dd3947171140e6ab7a909f6a20e3f3b2"
  ],
  [
    "Per un attimo, è stato permanente",
    "d50f6c5c1a3cf9cf713eb6a6a1177f94"
  ],
  [
    "In una poesia di Edna St. Vincent Millay, «La mia candela brucia ad entrambe le estremità; non lo farà»",
    "00d641646b8b2c13da3425f7493e7a90"
  ],
  [
    "Arriva un momento in cui",
    "dfe35478f4c1ce217230fff9f37d8aaf"
  ],
  [
    "Sembrano gemelli",
    "b7ba46dea7739e46e43afd1111656f7b"
  ],
  [
    "Rendilo il più ovvio possibile.",
    "001b1e8f0aeee9cd3ea5525099d53e7b"
  ],
  [
    "E se sei di cattivo umore o semplicemente non lo senti davvero, vai a casa.",
    "24d0d3f6d3b8c60dfd11987159365b61"
  ],
  [
    "Pagare i miei debiti per la sporcizia",
    "90b8dcfe0654a6f061ad845cd5d9581b"
  ],
  [
    "Chiedi il suo aiuto.",
    "d0a01312d134f1fa27fd774b5a31cbe8"
  ],
  [
    "Mi sono girato e ho risposto: «Perché sì",
    "a69988eb3123ef4cd61d79abf08fdab0"
  ],
  [
    "Gulfport, una città di 41.000 abitanti in questo stato, prende il nome dalla sua posizione sul Golfo del Messico",
    "2528ffcc228040c1763c560c72164064"
  ],
  [
    "Ma mentre vi lavate, guardatelo",
    "90d1f5bb5954df9da5d0126aa5713bc8"
  ],
  [
    "Rosie Watson:",
    "8ebd25903839a0d4f97c59d652dae10f"
  ],
  [
    "Operante dal 1901, la Schwebebahn di questo paese è la più antica monorotaia esistente",
    "7f6d43092bfc4cd654c434e45ded930d"
  ],
  [
    "Il revisore non ha risposto alla mia chiamata. ",
    "d7977c72f030c3c0040252ddeb6a1c86"
  ],
  [
    "Vai da lei quando i suoi amici sono tutti intorno a lei.",
    "565390f4cd8506e6aff05253e9b7690a"
  ],
  [
    "Abbina e rispecchia l'altra persona.",
    "42f480d007065e076cd92c8ffda95643"
  ],
  [
    "E non vuole uscire stasera",
    "8ac5522d78db0309dc94c6b3ede4ee11"
  ],
  [
    "Che non riuscivo nemmeno a comportarmi come se fossi arrabbiato",
    "ef188743bedbbd260ca2b5313f18bd3c"
  ],
  [
    "Tutte le ragazze passano l'erba al tuo fottuto uomo, falle sballare",
    "f41fc88abc4f894cf12b02e86dd4678a"
  ],
  [
    "Dopo la sua rottura con il romanziere George Sand nel 1847, non compose più opere",
    "0c4e670a0c31dc41091351bfb2886d48"
  ],
  [
    "Sorridi, ridi delle sue battute e manda un buon linguaggio del corpo.",
    "8a2044b3a51158f60baca0a83b719cc1"
  ],
  [
    "Nel 1903 fondò la sua compagnia d'opera ragtime per eseguire il suo «A Guest of Honor»",
    "6455a7066e5411ea99a4510ac2019111"
  ],
  [
    "Dopotutto, giocano a calcio come SQUADRA.",
    "7d0f8a4a84b740b17dd5eb35d2f5b3a5"
  ],
  [
    "È il più coerente, Hov.",
    "1ea5034257e333dd64185c0e37495959"
  ],
  [
    "Vedo la via d'uscita e la prenderò",
    "e77c9f6eb0a4b05f24415e6c220f3b9a"
  ],
  [
    "Oh, faresti meglio a scappare per salvarti la vita",
    "af4877435b8d3af6b37abc70002c6396"
  ],
  [
    "Se attualmente utilizzi un altro provider di servizi Internet ClickAtHome e desideri cambiare, puoi farlo in qualsiasi momento.",
    "94548952562ea5386fe7b0a8e1dcf1d6"
  ],
  [
    "Mi sono rotto una gamba a Santa Fe",
    "5a7efe3ef6114b5d387969e238d6385e"
  ],
  [
    "Parla di cose semplici",
    "a87e97013edd789cfb55be3c550f1330"
  ],
  [
    "E le luci si spengono, tutto quello che senti è silenzio",
    "b7e2394a3f04a06b2b0606d765bfdb0e"
  ],
  [
    "Molto tempo fa questo era «buono come un inferno»; ora è «buono come un miglio»",
    "8ec8ab50ccd4f54fca3a0d7938096b8e"
  ],
  [
    "Ma c'è qualcosa che mi manca",
    "4807c8b174410ebdc5b17ee550741d7e"
  ],
  [
    "Quindi teniamo duro insieme",
    "6d1fe9c89a36b72a938b347974cec9cf"
  ],
  [
    "Lascia che ti presenti cose nuove e divertenti che non hai fatto con i tuoi ex più grandi.",
    "3402718d34e3e1227a815a4d3d35963f"
  ],
  [
    "Fai complimenti amichevoli.",
    "c330e5b6f57b5f3e3fabcc0556cd6b20"
  ],
  [
    "È tradizione Hov, Jeff Gordon del rap",
    "831da53d42155685782d76f4b719f215"
  ],
  [
    "Ho un cuore giovane",
    "a3b76a0e7c71482def2394a85be64d4e"
  ],
  [
    "L'accordo Dynegy stabilisce il percorso di risoluzione per Enron - Analyst",
    "527e45632ccf07b4588dde93f9bab0f7"
  ],
  [
    "Morì nel sonno il 3 febbraio 1924, 6 mesi dopo Warren Harding",
    "b9ba055140e5df90e6ab6a9a4c2bf2c6"
  ],
  [
    "E non è niente come trovare venti dollari",
    "e7d97e8efde69fbb9d2e335a6cb68adb"
  ],
  [
    "Nella pratica moderna significa solo che non sei sempre disponibile quando ti chiede un appuntamento o di uscire insieme.",
    "7d65c9b5f1695506009d54b56860b1e2"
  ],
  [
    "Sì, mamma, vieni presto",
    "c3187d3f429b2dc30db91e20a6cd2990"
  ],
  [
    "È l'unico vicepresidente che è diventato presidente non subito dopo la sua vicepresidenza",
    "27e8be3c448b00cfca6fbae8fb67e243"
  ],
  [
    "Apri la possibilità di parlare di argomenti personali.",
    "097edc5fd5995eb5b6e4bdae2324da2b"
  ],
  [
    "Il capo non ti sta lavorando così",
    "b9b441af05474b89d91ac6e8fe860286"
  ],
  [
    "Ecco i miei appunti.",
    "0b49c7e9c519843ee61e26bb3a2a891f"
  ],
  [
    "Definisci le tue priorità.",
    "f3beae6bbfe5a1f48efd58a60d6c8268"
  ],
  [
    "E la mia mente ha preso l'ultimo treno per la costa",
    "fd0e29bc8e55057aa2cddb00eda53deb"
  ],
  [
    "Che me ne vado senza te con me",
    "804fa2abbbb32df9e1c6771e16bf1e72"
  ],
  [
    "Eccomi qui!",
    "f0848006cfc05b66a824782ee8485d40"
  ],
  [
    "Qualunque cosa pensi di se stessa, complimentati di più con quell'aspetto di lei.",
    "91350c8cffde66e3b1464a6f48402bea"
  ],
  [
    "Otello era uno «di Venezia»",
    "24738698032b2d4a4aeb65c4691c88d7"
  ],
  [
    "Sì, io e i miei amici stiamo andando in confusione su Blue Hole Road.",
    "002563e5d7ca5a0a04cdbe76748bad75"
  ],
  [
    "Attraverso 8 film, Robert Englund ha interpretato questo sadico assassino di bambini risorto",
    "119ab9e00366c053311e8ec91472ac49"
  ],
  [
    "Inoltre, il Piano verrà inviato al Corporate nel formato tradizionale, file Excel. ",
    "fbbc6f8cadf019acf79a546eb5cbb44b"
  ],
  [
    "Non voglio sapere come va a finire",
    "a33f9dc0ef4780b71e70c75ece1f2871"
  ],
  [
    "Ogni volta che fa un passo fuori posto, correggilo e fallo fare un passo indietro.",
    "70b01369178eb683a61f828cf39e95f3"
  ],
  [
    "Sto inciampando su me stesso,",
    "0c3aefa18a2123b1383f09e1abcb2c22"
  ],
  [
    "In una strada sterrata preghiera",
    "659928091771efaffce681f26b7ffaed"
  ],
  [
    "Nel 1882 scrisse: «Anche se sono spesso nel profondo della miseria, c'è ancora calma, pura armonia e musica dentro di me»",
    "1496e9d920310d499bc1a60a45130e05"
  ],
  [
    "Puoi persino oltrepassare quella linea e rivolgere l'attenzione a tuo vantaggio, ma ci vuole molta fiducia in se stessi per riuscirci.",
    "c2bf6d52516ec169dd62290934b082d6"
  ],
  [
    "Quindi alza il sedere dal muro",
    "3c9cb3961e651cc90c6be677da85e9d4"
  ],
  [
    "E spero che tu capisca",
    "5f27ac6954084ba2bc71d890064d4342"
  ],
  [
    "Quando eravamo davvero nel negozio di dischi a cercare Nas",
    "98c0598d55c342a89e96b5298be0c82c"
  ],
  [
    "Rendi l'azione il più naturale possibile, però.",
    "ddac8a512ad675d90fcae8e6b00ca1f1"
  ],
  [
    "La Nebulosa del Granchio in questa costellazione zodiacale è il resto della supernova del 1054 d.C.",
    "0ffa162e26541a1a33a2cc0f74e69d7b"
  ],
  [
    "È probabile che le ragazze in questi luoghi siano almeno un po 'più ricettive a incontrare nuove persone, dal momento che non sono in affari importanti.",
    "691e5fb13a4cf25dd36ab0dab0775932"
  ],
  [
    "Incantala con il tuo senso dell'umorismo.",
    "03ec89db8a39a79504c2c923aaaca9f0"
  ],
  [
    "«C'è molto impegno per portare a termine l'accordo», ha detto. ",
    "6b121e2b025ddc1261584f8ae09dc24f"
  ],
  [
    "E impazzisci per un paio di grammi",
    "a9e0b6807e66a8ffa6facffb596f9362"
  ],
  [
    "Usa un tono spensierato e civettuolo e sorridi.",
    "15fc0651678d10a10aa7651871c0e79d"
  ],
  [
    "Se la data cerca ancora di baciarti, quindi considera se questa è davvero qualcuno con cui vuoi stare.",
    "5e3c9409535a259ef18cc0cebd1b4f41"
  ],
  [
    "Il dio del mare angolano Kianda è il guardiano di questo oceano vicino e di tutte le sue creature",
    "d2a844119bc23fd065b055ece2971b10"
  ],
  [
    "Fai sapere al tuo nuovo ragazzo/ragazza che hai intenzione di rompere con il tuo compagno originale.",
    "acf73af16b298eb1efc908de4c2de547"
  ],
  [
    "Non lascerò passare il momento",
    "c1e528ea43e4c1566a535570974320b1"
  ],
  [
    "Quando il tuo ragazzo è arrabbiato, è molto più probabile che rimanga in un posto, mangi cibi malsani e presti meno attenzione al suo corpo.",
    "871d47e274025641961c785e45beb776"
  ],
  [
    "Tutte le ossa che conoscevo",
    "9481e296974a9515cd33f0303c8a3325"
  ],
  [
    "E credevamo di poter toccare il cielo",
    "9108f7f31de735066a854adbd10431e6"
  ],
  [
    "Mi hai tenuto il cuore a portata di mano",
    "43b622c1c6d4c7a2435a9e92461e82a5"
  ],
  [
    "Se vi conoscete abbastanza bene, potete dargli una spinta giocosa o un colpetto sul braccio, è davvero difficile da ottenere.",
    "21d4803d209b664d0b6c3f9c3d0475d1"
  ],
  [
    "Ha continuato a presiedere l'American Bar Association e la Corte Suprema degli Stati Uniti.",
    "187ca12330dccf333b09567540da0dcc"
  ],
  [
    "«Il mio libro preferito è appena diventato un film; pensi che leggere un libro o vedere un film sia meglio?»",
    "7a1a11880c6d8bd9e3cf0482cc4997d5"
  ],
  [
    "I potenziali acquirenti si sono opposti al prezzo richiesto da 1 miliardo di dollari di Enron per Dabhol. ",
    "0d29e6b431cf3db6ba80efb74eaa9a26"
  ],
  [
    "Ma non tutti gli uomini vivono",
    "2df04ba79ea101dcad650a10d4df8d79"
  ],
  [
    "Tieni gli occhi alti e resisti alla tentazione di guardare sempre i tuoi piedi in basso.",
    "f150f910ab0a7f8ca043c01556812be6"
  ],
  [
    "Tuo figlio deve ancora abituarsi al tuo appuntamento.",
    "598970451aa9cf0bd521233dafdab61d"
  ],
  [
    "Ho una cagna di nome Nicki, micio come sabbie mobili succhiarmi dentro",
    "a70d1ec508f01e589ee23f5e668dac19"
  ],
  [
    "Se pensa a se stessa come a una pensatrice, loda la sua intelligenza.",
    "1f35c154827900543f597c3c7e20528e"
  ],
  [
    "Se vuoi rompere la barriera tattile iniziale, puoi toccare leggermente l'avambraccio mentre parli.",
    "a0786afb6ebd470ccfd9449f35bf20b5"
  ],
  [
    "La rivalità tra studenti e abitanti delle città è conosciuta in rima come «Town &» questo",
    "d8496bcf4dfef8f2e53781606f035b83"
  ],
  [
    "Chiudo gli occhi",
    "dad040c212a95a1fbdbf98e49ad76eec"
  ],
  [
    "Quando cerco di spiegarlo, sembrerei pazzesco.",
    "a1c5a378543ae09b775e5ac2b78cf330"
  ],
  [
    "Raccontare una storia imbarazzante sul tuo amico per farti sembrare migliore.",
    "bd20622d4e5350425d482a5c391963c2"
  ],
  [
    "Il macellaio, il fornaio e il candeliere",
    "2d69455b4a4ceebf38299f8ec493d207"
  ],
  [
    "E fai tutto tuo ",
    "0a6cecfaf824383606688927e0868a09"
  ],
  [
    "Morì nel settembre 1881, 2 mesi dopo che gli avevano sparato",
    "1cd99b153417ff2e6b05346e0e3a775f"
  ],
  [
    "Ha inventato l'acqua gassata come sottoprodotto delle sue indagini sulla chimica dell'aria",
    "3845f2beccab0bd902a90762b08a476b"
  ],
  [
    "Preparati ad avere conversazioni vivaci.",
    "c63e153934a357fbdbb0c420a074503d"
  ],
  [
    "E riposa pacificamente",
    "29e438b68f574225be83ed96ec1755ba"
  ],
  [
    "Non esagerare con le tue lusinghe.",
    "3c6812b891afdcf33c182078474bc3a4"
  ],
  [
    "affari, ha detto Bergstrom. ",
    "11e5c3c482871f231ddc3332e12259df"
  ],
  [
    "Nel 1929 gli uomini di Al Capone massacrarono gangster rivali il giorno di San Valentino in questa città",
    "fd9f8b6d9957f9d93e7914d17758c225"
  ],
  [
    "E il vecchio nonno sapeva cosa avrebbe fatto per sopravvivere ",
    "93c61ba5f75541f4dcd88798712adefd"
  ],
  [
    "Oh, ho chiamato per chiederti",
    "003b49c78e1990754d3bbc9fb17819e1"
  ],
  [
    "Ho la febbre del venerdì sera; ",
    "23c9d001229d8d8b9bb32acd3e1cdbbd"
  ],
  [
    "Ti dico come mi ha detto una g",
    "2d1c10ec2111cbfce5e439d91f76fb5d"
  ],
  [
    "Prima di fare una telefonata, provi mai quello che state per dire?",
    "cccd935d501c9f054a82095528658af3"
  ],
  [
    "Cavalco per il mio bambino",
    "9a2f6d3d6973cdd9d40903e72605f9e4"
  ],
  [
    "Stabilire e mantenere il contatto visivo è una tecnica di flirt classica che è efficace ora come lo era centinaia di anni fa!",
    "7a0096f3c026a29d6cfdc8363efbd726"
  ],
  [
    "Quando qualcuno parla di un Fu Manchu, di solito si riferisce a questa caratteristica pelosa",
    "7cf838d84ae4436e1c5bc1b848bdfddf"
  ],
  [
    "Nelle presentazioni agli analisti, i funzionari di Dynegy hanno affermato di aspettarsi che gli utili per azione della società crescano di almeno 90 centesimi all'anno anche prima di considerare le riduzioni dei costi man mano che le due attività vengono fuse. ",
    "ae044627788036ab94c0390ffd295e71"
  ],
  [
    "Siamo il xany gnashing caddy smashing",
    "2acde5a0edd0225e926483daeabf5793"
  ],
  [
    "Ho fatto rotolare il camion,",
    "3913b3f49f64e13ea816c1df0a987ead"
  ],
  [
    "Ultimamente, niente di quello che faccio sembra mai farti piacere",
    "b434e5bc14b0ece3e1656b5baf8154e0"
  ],
  [
    "Ma le nostre strade potrebbero non incrociarsi mai.",
    "2324bd954720a4c18c6696192d770f43"
  ],
  [
    "Se hai intenzione di inseguire una donna al lavoro, non diffondere le tue intenzioni.",
    "79e577d3144ea870fed6834be96d47ef"
  ],
  [
    "In questo romanzo di Stephen King, l'autore Paul Sheldon è tenuto in ostaggio dal suo fan numero 1",
    "6e8988f58e0914b009f1b22ed63fd8e9"
  ],
  [
    "Scegliere argomenti leggeri per iniziare non significa che devi scegliere argomenti noiosi.",
    "6cda9ba56c0770abe04be15e11d693b8"
  ],
  [
    "Vado d'accordo con te...",
    "1cc836b2fe48ea15fe1d7bce90b8384a"
  ],
  [
    "Ho piantato quell'albero vicino al recinto",
    "19f5139a85d056cf28603193bd03c921"
  ],
  [
    "Ti rendi conto di cosa",
    "63541e9022d79924223534bccf6d3733"
  ],
  [
    "7. SoCal acquisterà da TW capacità incrementale da Thoreau a ovest di Thoreau.",
    "9476e05822fcdd2a7540826687296646"
  ],
  [
    "DeRay Davis (Jimmy):",
    "7bce6d533319628ee21614c1b60b1c8b"
  ],
  [
    "Chiedi di prendere in prestito qualcosa.",
    "40d52b190b1d59c71c6cefee5d80a782"
  ],
  [
    "Eddie Anderson ha detto di lui nel personaggio: «Se non può portarlo con sé, non andrà»",
    "45559ffde5515a6dfe682df892919c19"
  ],
  [
    "E milioni sono rimasti indietro mentre il cielo brucia",
    "e0c2e43ceb9e255ffad9f3081a2072fa"
  ],
  [
    "Sii esattamente quello che sei.",
    "16f8b18c7b9ebe08a1707931475b979e"
  ],
  [
    "Eccola di nuovo amico",
    "2428a0b98f2b7321f1003e3c7f37dcdf"
  ],
  [
    "Sono cresciuto lavorando in una fattoria, nel sud",
    "843fb893b91ed57e32479e35361db61e"
  ],
  [
    "E continua a guidare finché non avrò finalmente riparato la mia fiducia infranta",
    "e960a58ad45f15a7b51a1b3035f431b9"
  ],
  [
    "in un'altra azienda». ",
    "874685410f579144d2caee03fccdd3d7"
  ],
  [
    "I dirigenti di Dynegy hanno anche affermato che non ci sarebbero stati complicati accordi di finanziamento del tipo che hanno innescato la caduta di Enron, e che il nuovo Dynegy sarà in grado di impedire ai massimi dirigenti e trader Enron di disertare verso aziende rivali. ",
    "efa1ce3e0b77c1b9e8e5ac3a553e9601"
  ],
  [
    "E il ragazzo è fantastico. ",
    "73b0e0f1dee3666d3767aac1c0a8da4f"
  ],
  [
    "La sorpresa gli farà capire che c'è molto di più in te di quanto sembri, facendoti sembrare più misterioso.",
    "769374fcd6054f5f61990088ed30edd8"
  ],
  [
    "Urlando in agonia, ha dato la sua vita per te",
    "99c34a420481984eca1dc9ed0a11da78"
  ],
  [
    "Pronti o no, la loro nuova vita inizierà,",
    "88be2d0db16676bc9524966f7869007c"
  ],
  [
    "In una teleconferenza con investitori e analisti lunedì mattina, i dirigenti di Dynegy ed Enron hanno risposto a una serie di domande sulla fusione, ma hanno rifiutato di commentare un rapporto del Wall Street Journal secondo cui J.P. ",
    "8c671a73d86233aa6294dccd9eba4fef"
  ],
  [
    "Le cime e la forma triangolare di questa tavoletta di cioccolato svizzero sono state ispirate dal Cervino",
    "b07b12b0ca8f957c27564aeb5b5bacf4"
  ],
  [
    "Devi inserire questo nastro prima di iniziare a frequentare qualcuno",
    "35468c080391436d13e716a5919a68c0"
  ],
  [
    "Non riesco a tenere a bada questo cuore pulsante",
    "58188a9f635d6fd718a6166cbbf02cb8"
  ],
  [
    "Quindi non ascolto più le tute dietro la scrivania",
    "cd916b0f6d02ce12b4e90655c9e348a0"
  ],
  [
    "... questa, una barca, una ciotola o un trasportatore di sangue",
    "fd0ee17a715d6ccb4f01933a6bdf1510"
  ],
  [
    "È iniziato dicendo: «Ehi tesoro, da dove vieni?»",
    "fad6c03641651c47352f9f2637870547"
  ],
  [
    "Scopri i suoi interessi.",
    "9c099b76fe3fdd5f10bc150964822b64"
  ],
  [
    "... dei 12 mesi dell'anno",
    "98388fdf5a03c5a2b7f1e5abe88d6d43"
  ],
  [
    "Sono molto cattivo con le indicazioni stradali.",
    "3a858e23c6529849b56fa380c900b8c3"
  ],
  [
    "Stavo cercando di rispondere al tuo messaggio sulla riunione IOS venerdì e l'ho perso.",
    "5acf32620a09053a9c60c9e0577fd372"
  ],
  [
    "(Non è qualcosa di raro)",
    "22a71d8dbfedd25b1fdb107a6b19a328"
  ],
  [
    "Da quando ho suonato con il lato oscuro",
    "9c5786355244bd9ba4d81140b0c2b3eb"
  ],
  [
    "Se vai a scuola con lei, prova a superarla nel corridoio o a parlare con la sua insegnante.",
    "be3491212eefaa21b869ea390e86a4f9"
  ],
  [
    "Il simbolo per questo sembra un numero 8 sdraiato su un fianco",
    "3dc9c3983beb09a2b7e02af58ead695f"
  ],
  [
    "Ma ho quello che stanno cercando ",
    "a57d1f875e52d22f6871e3924b719a1a"
  ],
  [
    "Per impollinare un'iride barbuta, prendi l'antera dal primo fiore e pulisci il suo polline su questi nel secondo",
    "8f666f82b24b86b1af1f57608a5db5f6"
  ],
  [
    "Enron ha già accordi per la vendita di energia elettrica Portland General Electric insieme a circa 900 milioni di dollari in attività internazionali. ",
    "12fa9e0757c5628da5b35e36221b843d"
  ],
  [
    "Puoi dirgli che ti sei divertito a parlargli senza esagerare.",
    "0957d72b6312b377c5688030e7815a8f"
  ],
  [
    "Doty afferma che si tratta di tutti gli utili operativi: la cifra non include alcun importo derivante dalle sinergie previste.",
    "9edae46efa8f7dd510654dc3a758d771"
  ],
  [
    "Potresti voler mangiare uno yogurt gelato e poi fotografare la natura mentre fai una breve passeggiata insieme.",
    "151bcea31240795a9b8b8fe572656fcb"
  ],
  [
    "(Questo è quel nigga della musica crack",
    "de44892b40f7dae56ed0a978d1eb70fa"
  ],
  [
    "In tempo di pace, uno di questi non può essere abitato in casa tua senza il tuo consenso",
    "0362131e6b413a18dc4076d8a01a7dbc"
  ],
  [
    "Nel 1986 questo ex pilota collaudatore è stato nominato nel comitato che indaga sul disastro del Challenger",
    "9e186dadf5c171eff5173aa30be84cae"
  ],
  [
    "Whalley ritiene che «manterremo» i trader e gli esperti di marketing Enron.",
    "888b40abe35d33d1258c557a8aa6229a"
  ],
  [
    "Prenditi un momento durante le lezioni, dopo gli studi o ogni volta che è in giro per controllare dove sta guardando.",
    "e1feb2023388f9aba4714b109908bd5f"
  ],
  [
    "Solo un raccapricciante",
    "19bd11554fa57e3fd52b364bc1f9aaeb"
  ],
  [
    "Cosi' come il mio braccio destro",
    "c67978dc3abd35af6c719d2d97487ddf"
  ],
  [
    "Prova a dire qualcosa sul tempo o su qualcuno che conosci o sui tuoi compiti scolastici.",
    "989af00763c6a9e639fc82ed3ef99fc1"
  ],
  [
    "Immagino che sapesse che ne avresti avuto bisogno",
    "dfa6762d484d82205733468bd1a56fe6"
  ],
  [
    "Stava staccando l'etichetta.",
    "e13dd7b4d587e935744721a5daac07e3"
  ],
  [
    "Per motivi di sicurezza, è meglio mantenere il resto del corpo in superficie.",
    "9b0814f794ae3b9bd8b9026c3bbd7597"
  ],
  [
    "A seguito di un raid di Harpers Ferry, disse: «Sono contento di morire per l'eterna verità di Dio»",
    "f8075f4287f45d58524af83fa3b9a6a6"
  ],
  [
    "Su un set cinematografico, quando il primo AD chiama «questo», sembra che stia identificando un tipo di panino",
    "c60d092153d469af64079b62a060e978"
  ],
  [
    "William Brennan ha ricoperto questo incarico 1956-1990",
    "3ccce9eb97f71085b4a7824e5cddf096"
  ],
  [
    "Questo filosofo dell'Illuminismo ha contribuito a plasmare la Costituzione degli Stati Uniti con i suoi «Due trattati»",
    "efc207df8516e7a0c040b8b1e59d02a9"
  ],
  [
    "Ho visto quella cagna da qualche parte, credo fosse la partita degli Heat",
    "55884a931caf66156150b09f915168aa"
  ],
  [
    "Uso quello che ho.",
    "a320a6530da0db2fecb07c80688e74d5"
  ],
  [
    "È l'opposto della cera, quando ci si riferisce alle fasi lunari",
    "195dddaf590b42b3771ab7b098324d33"
  ],
  [
    "Proprio come il canto di una sirena",
    "1b612dd98b519dc2c2cb327abc05b92f"
  ],
  [
    "Dici che devi tornare a casa",
    "091277eb2356f5c9bf571175e9dff111"
  ],
  [
    "Ad esempio, ripeti a te stesso: «Sono maturo, spiritoso, intelligente e posso ancora fare un homerun».",
    "7d2a5560c29fc6bfe9ddc58032f9091f"
  ],
  [
    "Nel 2008 ha annunciato che si sarebbe dimesso dopo 11 anni come primo ministro irlandese",
    "7ea860c7320f2b002d2c7c1e26856f09"
  ],
  [
    "Thomas Jefferson era un terzo cugino di questo quarto presidente della Corte Suprema.",
    "a7d8c5f8b9b853c527f35566e8d1d198"
  ],
  [
    "Entrambe le società sono state tra le emissioni più attivamente negoziate. ",
    "3c3a69eef76f235264368c3e46974c64"
  ],
  [
    "E tutto ciò che accade è per un motivo",
    "8037f872029c972d7901e3ea4a9b1423"
  ],
  [
    "Sono abituati a far parte di una squadra vincente e l'entità combinata sarà sicuramente una vincente.",
    "bd54c63378786629e8b2db46adae645a"
  ],
  [
    "Riempi la tua casa con bottiglie di vino e snack sexy come uva o fragole.",
    "4dddf034a5e819381b1e32e42e40be4a"
  ],
  [
    "Una buona regola pratica sono le date diurne per i primi incontri in pubblico, ambiente informale, come una caffetteria o una gelateria.",
    "17a695cc4f33f4551d8f052e2c82661c"
  ],
  [
    "Oh ragazza, piccola, è così chiaro che hai avuto la meglio su di me",
    "1c33ce2ce9ee875572ce3d5fab36b94f"
  ],
  [
    "Questo farà in modo che sappia che ami ciò che ha nel cuore, non il suo portafoglio.",
    "031326b6fce1998826b799d526de452b"
  ],
  [
    "Non dobbiamo dire addio",
    "fddc9776b815d55b475985dfe7266304"
  ],
  [
    "In questo modo, saprà che hai delle cose in comune e inizierà a pensare di fare alcune di queste cose insieme.",
    "4dae2ce9cb14a14bb2dc99375133f34b"
  ],
  [
    "Era una matricola all'Università di Miami quando è entrata a far parte della Miami Sound Machine nel 1975",
    "b4d949c67098225ae159dc5c2fc7cf0f"
  ],
  [
    "Se le coccole non sembrano giuste, non preoccuparti.",
    "fff2592944c7f7c1b5e72a94c0c3ab33"
  ],
  [
    "Sarebbe difficile riconoscerlo in questo camioncino",
    "a94f58859f343573021ac655453ee996"
  ],
  [
    "Sto cercando di portarmi in paradiso",
    "c9bf11dbd61af6f00c160521dd750c83"
  ],
  [
    "E i propri cari hanno lasciato il cuore spezzato",
    "ff5cf9de8432b006367728a2d35ee98f"
  ],
  [
    "Ascolta gli schemi del tuo respiro",
    "8c56ea42bcd0809991f26df2fb333242"
  ],
  [
    "Invece, trova un mezzo felice tra i due e continua a mantenere questo contatto.",
    "c55cba8d222127b0fc7fa9a234b77067"
  ],
  [
    "Adesso è Kanye il più prenotato in eccesso?",
    "c807b11671e64e657be45337495291af"
  ],
  [
    "E mi stanno perseguitando",
    "03d001c284d1a7e9ebebe8e367429fc7"
  ],
  [
    "«My Musical Life» è stato il libro di memorie del 1909 di questo compositore di «Scheherazade»",
    "e608ef466315ba4f3f5db2931b42a34a"
  ],
  [
    "In un discorso agli analisti ieri, e in un'intervista successiva, è stato straordinariamente ottimista sul business commerciale di Enron anche se ha respinto molte delle diversificazioni della società come fallimenti la cui scarsa performance avrebbe potuto essere oscurata da una contabilità di fantasia. ",
    "02ae18f67c59cbd40e9318926224b1f9"
  ],
  [
    "Con il tuo aiuto, Enron e United Way avranno successo a Building Houston's Future.",
    "e437d3163fe9d7440bcdf17a3d183d56"
  ],
  [
    "Abbiamo fatto tutto quello che potevamo fare",
    "f211924e7bf5471350461e231638c88e"
  ],
  [
    "Vorrei poterlo riprendere.",
    "5f7bd81a1487a71743a2142059010dfc"
  ],
  [
    "Se devi spostarti dove lui non può vederti, passa la mano lungo il fianco in modo che sappia dove stai andando.",
    "fffbcd9a6fbacc8988f1263556a7ab5e"
  ],
  [
    "È passato così tanto tempo",
    "f3ca8d05488771fbbb653e6bb759a6c9"
  ],
  [
    "Oh dove sono adesso è l'unico posto dove stare",
    "364582f6febabad6aca254c13b0ef9d5"
  ],
  [
    "Ma non tutti gli uomini vivono",
    "463b36488371e7f4e2945c80f1705619"
  ],
  [
    "Trova un buon momento e un posto per chiederle di uscire.",
    "1b07b915e59c100c9fbc2a983ad4a92d"
  ],
  [
    "Una volta assunta, la guida sarà completamente addestrata per condurre i tour. ",
    "53a0cdfc4e9fea4ec5ef24d418572e1b"
  ],
  [
    "Nel 1812 completò la sua settima e ottava sinfonie e scrisse una lettera in cui chiedeva: «Può il nostro amore resistere...»",
    "2c5da0e9716d870fd6ae18b5c343595a"
  ],
  [
    "Basta andare a prenderti una palla",
    "c37443652910422b58b17033ec59b3df"
  ],
  [
    "Sedetevi insieme durante la cena o un drink e ricordate insieme l'inizio della vostra relazione.",
    "51eb9879f5bfc08e1a0e37bbb08d2002"
  ],
  [
    "Fagli pompare l'adrenalina.",
    "a3737c0a869ee4b722afd1afca76e574"
  ],
  [
    "Con tanta classe e tanti fianchi",
    "817d2ba40df7cf803fbc9a3168e343ca"
  ],
  [
    "Le statue mostrano Hatshepsut, una donna che governava l'Egitto, indossando uno di questi falsi per sembrare un re",
    "9bff93b5089f0326b50949a0aa54eede"
  ],
  [
    "Grandi borse titoli da milioni di dollari,",
    "ea587dbff5ffa050de67ba56b7fc8d16"
  ],
  [
    "E dimmi che se mi corico, resteresti adesso?",
    "be9117756a727cb84ec1c99b20d47c8c"
  ],
  [
    "Mantieni il tuo cavallo in forma.",
    "32f9f83588f880eede4690fea9b8c34a"
  ],
  [
    "Può significare fare bianco, o far bollire brevemente frutta o verdura, poi immergerle in acqua fredda.",
    "721595bee668271eac9203d71edd77af"
  ],
  [
    "È anche molto meno intimidatorio.",
    "2a128abb3ae5d92b3062c36a9b593563"
  ],
  [
    "Sedici anni dopo",
    "7595f0e7babbf3f509c3b1c42abfde70"
  ],
  [
    "Sento che stai scivolando via",
    "57cae3e40ff8168edf72d6e0e6ab3dad"
  ],
  [
    "A causa della lunga battaglia di Mr. X con questo, il necrologio suggerisce di donare alla Michael J. Fox Foundation per continuare la lotta",
    "cb74e436b7181f1410e4ac3baa62a90d"
  ],
  [
    "Prima di cucinare, devi fare la parte superiore e la coda e magari distruggere il tipo di runner di questi",
    "0a0a5595e3e8673e435cf2241fddd0bd"
  ],
  [
    "Tieni presente che flirtare al lavoro può metterti nei guai se qualcuno si lamenta.",
    "8bf5c7bd5240f49471c403b719d1e3e9"
  ],
  [
    "Nel 1836 divenne il primo Segretario di Stato per la nuova repubblica del Texas.",
    "e37565c73ecd5874c4cb9b1596760af8"
  ],
  [
    "Il cielo mandato dall'alto",
    "e315447bb0d39429ebc3190de4f3cf4c"
  ],
  [
    "Ti contatterò presto».",
    "4866af5159cccee3c3e2378eab4f04dd"
  ],
  [
    "Sophomore, tre anni, non ho scelto una carriera",
    "9da2d3e3755abf437035cfd33fe2fe0a"
  ],
  [
    "scambi di elettricità e gas naturale. ",
    "cc46537bf88f963a14fca0246139a351"
  ],
  [
    "Nigga accatastando questi nodi",
    "c2bcda195c6e0e829a2a48230c284e03"
  ],
  [
    "Toccatele il braccio, dolcemente, quando la superate nel corridoio.",
    "519977962853174458f5cc0e0a986df6"
  ],
  [
    "T be poppin' tag ', T be coppin' tag ', T be coppin'",
    "5843b57f2444e56e2cd53135d9af6d66"
  ],
  [
    "È un altro modo per «aggiungere la beffa al danno» usando un condimento comune",
    "7d591de7db7df9578195d1b31bc4d28f"
  ],
  [
    "Un piatto famoso dalla Germania è questo stufato di coniglio pepato",
    "f163d0df9b617f8cf805414814f79c06"
  ],
  [
    "Eletto al Senato degli Stati Uniti dall'Illinois nel 1847, sostenne l'annessione di Cuba",
    "41261192d7da05fceac8792b2e3a182e"
  ],
  [
    "Rimaniamo sul grind nigger",
    "5c0f09c770a9f7580a146562d5142113"
  ],
  [
    "Questo amore non è ancora finito",
    "dba09149ba8860b091d585cc75dff152"
  ],
  [
    "Gli atti cavallereschi presuppongono un livello di disuguaglianza o differenza tra uomo e donna: molte donne preferiscono essere trattate da pari a pari.",
    "1deb15038593da6f188717e1caec063e"
  ],
  [
    "dovrebbe essere presto superiore all'1% della capacità installata per la regione. ",
    "87217a53c02d755eca4f6ee358adece3"
  ],
  [
    "Ma, tesoro, mi piacerebbe molto cambiare il tuo nome",
    "6a64dd06d8db4fe43a6e0341cccab43e"
  ],
  [
    "Guarda cosa ci è stato consegnato, i padri ci hanno abbandonato",
    "15cf8b3830609d6d8cb31c270d6d630e"
  ],
  [
    "E soprattutto, siamo in guerra con noi stessi",
    "5515594e2a0b7fc25616ee32ba113a0d"
  ],
  [
    "Ho costruito il ROC da una roccia di ciottoli e spacciata prima di incontrarti",
    "5742df13f8e3f6f5b1245280525a5186"
  ],
  [
    "«Creatures of Prometheus» di Beethoven è musica per accompagnare questo tipo di esibizione",
    "2ba88e54bedd739f98c957bd7bd688f1"
  ],
  [
    "La cosa principale è che devi uscire e incontrare persone.",
    "8c26377c1fb358ceab486581daf836b7"
  ],
  [
    "Sto dando da mangiare al cane, saccheggio la spazzatura",
    "7bcbb46945974675c117a2f4278fe4fa"
  ],
  [
    "Thugga sottile (Thugga)",
    "b3914629c891ac08aa8993e8b41dbcc0"
  ],
  [
    "Questa parola che significa costringere al servizio militare deriva in parte dal latino per «scrivere»",
    "6918a94cc6b5c99a2ee80948e2bcad96"
  ],
  [
    "Dopotutto, un interesse oscuro è unico e alle persone in genere piace sentirsi come se fossero unici nel loro genere.",
    "6ad241e0d426b15a10aaba27931d35c7"
  ],
  [
    "Il tipo di amore che deve essere continuato",
    "ddec79ac36acef0c6ba7c3984b3e1523"
  ],
  [
    "Fino a 300 x 200 metri, o più di 5 acri, questo sport ha il campo di gioco più grande di tutti",
    "2bda6c99afc7388fc073193e7a57f644"
  ],
  [
    "E mi innamoro di ogni respiro",
    "11116f98de3828cedf52762a8c5cc8fe"
  ],
  [
    "Dice: «Oh, bambina, sai che diventeremo leggende",
    "29bedee26c84fe2c8131c9bffd9de8c5"
  ],
  [
    "Nel luglio 2003, l'ultimo vecchio stile di questi è uscito da una catena di montaggio in Messico, diretto in un museo in Germania.",
    "08fa7d871b388cecd4246217b49cf6e1"
  ],
  [
    "Sii premuroso e gentile.",
    "5f9b0aad1a9b510898b33b508de5046f"
  ],
  [
    "Perché non ti interessa?",
    "d16af30349c83d4c0b795e130f9c9b15"
  ],
  [
    "Ti occupi davvero dei tuoi soldi o no?",
    "3f8d2ec59042a3d2c71e0416631a4428"
  ],
  [
    "Di tutti voi, tutti voi,",
    "cafa8ad94ca6ca327b4bc98f1e6d0af0"
  ],
  [
    "Avresti dovuto saperlo meglio, ",
    "2aa1ce518cca784b01a373c9ab752684"
  ],
  [
    "Sono interessato alla tua iscrizione a Houston, ma sei sicuro di potermela vendere.",
    "3977f75bf8a5aa88035d0f6c5afa7f6d"
  ],
  [
    "Conosciuto per il Museo Ebraico di Berlino, nel 2003 ha ottenuto il compito di ridisegnare il sito del World Trade Center",
    "a78e0655416719c55a7d838551eac705"
  ],
  [
    "Falle sapere che sei attratto da lei.",
    "4d4bb972219a2ea0e6431192502a0399"
  ],
  [
    "Sono sposato con la donna dei miei sogni",
    "ded77aa69abb465529de468b97d9b0c2"
  ],
  [
    "Plurale anatomico di 8 lettere che significa visitatori che visualizzano un sito",
    "22ceea0357eaaf7cbe88ce81d9c18dd1"
  ],
  [
    "Forse c'era bisogno di te lassù",
    "9f3242509b3ea8bdc790269da377606d"
  ],
  [
    "Ricordati di dargli tempo se ne ha bisogno.",
    "7ec8d992d537e935eb8d43b5eb0f2f02"
  ],
  [
    "Ti senti come mi sento io?",
    "2b2acb98e1b8995cbee6181bbb4f09bf"
  ],
  [
    "Temo che le Isole Canarie non siano state chiamate per gli uccelli ma per questi",
    "f74b97b8223f1db1123ce176e0ecb405"
  ],
  [
    "Ellery Queen e ora Mary Higgins Clark hanno il loro nome su questo tipo di riviste",
    "44443244899899fd69813f8fcd5afc05"
  ],
  [
    "Ricordo di aver aspettato sul marciapiede con il signor Murphy",
    "047ae1e71ad73238906ce8094d33d71c"
  ],
  [
    "Comprendi che potrebbe non volere che tu flirti con lei.",
    "6bdb7be2ec639943b61df0c024a506ef"
  ],
  [
    "Comincia: «'Per rinascere di nuovo', cantava Gibreel Farishta cadendo dal cielo, 'prima devi morire'»",
    "58c1f6d650dbb7b1789a9dd6d5c642c9"
  ],
  [
    "Non ho bisogno di sentirlo, ma sarebbe bello saperlo",
    "3d6ac39ca056ceb66612c4e8ae707fac"
  ],
  [
    "Sei ancora tra le mie braccia",
    "fb60f589405306c0cc2cbb6f5b9d6653"
  ],
  [
    "Quando non riesco a fare a modo mio, divento difficile",
    "ee689f3e2e1ccc30047591e39d42c76b"
  ],
  [
    "Ha in gran parte respinto le preoccupazioni di alcuni short seller e analisti secondo cui Enron potrebbe nascondere le perdite nelle sue principali operazioni di trading energetico. ",
    "24270fd528d36712b75b39090b10d968"
  ],
  [
    "Tutto quello che dice la mamma spazzatura, è troppo giovane per leggere",
    "ab4ab393dddc96c359678e5958879448"
  ],
  [
    "L'odore è particolarmente importante.",
    "099bc1fdc126a7f3cfd31cd0f484e3ec"
  ],
  [
    "Mentre mi allontanavo",
    "893f19d26dafbd1c436a2984c0c17d62"
  ],
  [
    "Sì, sali sulla bici e sbuccia,",
    "43943047f25e09e1d97f69f7951d6cfa"
  ],
  [
    "E supponiamo di aver pianto e detto che penso di aver finalmente imparato la lezione",
    "76cc23511d1efc1354be2359e2a2391d"
  ],
  [
    "Il greco ci dà questa parola per un piede poetico di 2 sillabe, una non accentata seguita da una sottolineata",
    "53495f44fa4217f63b91db014b048045"
  ],
  [
    "«Tra 2 mali, scelgo sempre quello che non ho mai provato prima»",
    "f3de5d1d57a7d70dfd65fe969d08f517"
  ],
  [
    "Non lo trovi al giorno d'oggi",
    "ebcb4a3147a78aa5f2ca440c9bb7a4c4"
  ],
  [
    "Stabilisci un contatto visivo!",
    "dd8313f3d6b891704d7c4aab4a12683d"
  ],
  [
    "Dopo aver stabilito un contatto visivo alcune volte e aver mostrato un paio di sorrisi, aspetta solo che quella magia funzioni (e inoltre, quella è stata davvero la prima mossa!)",
    "ccfcdf882f282081d0583792bfbf8a8e"
  ],
  [
    "Lo vuoi?",
    "fc6c6fa9dfbd3bc2429553a7cc90e371"
  ],
  [
    "Unisciti a un sito di incontri online.",
    "051b73dc72f2f46688498dd2bf52b843"
  ],
  [
    "Ti inghiotte tutto",
    "2a93f189d5d31e1e21933934acf9beeb"
  ],
  [
    "Se si rivela un perdente totale, potresti voler dare un\"occhiata al tipo di ragazzo che attiri e persegui.",
    "fc17dd124dc57c9bdc051f41323dc4f8"
  ],
  [
    "E lo farei notare se tu fossi così",
    "a64c1d8a0391408d6b1cc23e4b0e7cfe"
  ],
  [
    "Questo nome per una pecora femmina deriva da una parola latina che significa «pecora»",
    "8c9dd60c28916cf5ef362e023b077a9a"
  ],
  [
    "Sposta periodicamente il centro della tua attenzione guardandoti intorno verso le altre persone del gruppo.",
    "1dc12e0f5cfc57a5a7936e0741a6752c"
  ],
  [
    "Liberata dal carcere nel 2005, ha detto: «L'esperienza degli ultimi cinque mesi... ha cambiato la vita e la vita affermando»",
    "18203fa4861748c542608c59485e1597"
  ],
  [
    "Che sai che amerai per il resto della tua vita",
    "33b9e95461f6162e646628221b64874f"
  ],
  [
    "Sì, ti alzi sulle mie spalle e il mio cuore si spezza",
    "078e6b4ececb3d96fc08d94191646630"
  ],
  [
    "Non monopolizzare la sua attenzione.",
    "58eeee8cf6466f11fe47a67a7ea97005"
  ],
  [
    "Oltre a «The Big Island», è anche conosciuta come «l'isola delle orchidee»",
    "6083d8eee57824c8371b69f5c3fc83ca"
  ],
  [
    "Quando ne ho bisogno",
    "154935179b4bba1189ff722fcfaa09f5"
  ],
  [
    "Il suo «Murders In The Rue Morgue» è spesso citato come il primo romanzo poliziesco",
    "673df5d99706f4c6a715e96cbbfaf068"
  ],
  [
    "Le donne per le quali Walter Annenberg ha fondato questa rivista nel 1944 sono ora sulla previdenza sociale",
    "06d1240689d92ebcfb0c2a0924904aad"
  ],
  [
    "Certo, non bere più di quanto riesci a sopportare, soprattutto se guidi.",
    "401441268690ed82b656dcd2c7e626a5"
  ],
  [
    "Niente è mai stato promesso domani oggi",
    "d5bb45ab20927aee0a6dc0a28f9c1148"
  ],
  [
    "Non importa chi sei, amami per come sono",
    "c6c8ee460137bd82d7b7d2adfe9e1694"
  ],
  [
    "Lo stile della ragazza è così sensuale",
    "90a963117e97c87d6e3b433398c67f91"
  ],
  [
    "Trova altri modi per contattare la tua celebrità online.",
    "c2e7a2d056194b88f076694befeee83e"
  ],
  [
    "Ma baby è un peccato",
    "9c65a88590498cf255145cd5b882b226"
  ],
  [
    "Non passare tutto il tempo ad ossessionarti su di lui.",
    "12d6973b9fedc9834430d176fd3baa91"
  ],
  [
    "Dicono che lui bougie, ha la testa grossa",
    "a7bf17669a2750950c6c1b313dfc2947"
  ],
  [
    "Mantieni il tuo discorso breve.",
    "664116c3ba2361a6c9020776a7b7e290"
  ],
  [
    "Il Rio's Masquerade Village ha 3 sezioni: Rio, Venezia e questa città del Mardi Gras",
    "aa8fa9df13d34d5f84e14da5870b1725"
  ],
  [
    "Perché mi hai lasciato qui a bruciare?",
    "115e162aab2a144c05b839cf2a14d42a"
  ],
  [
    "Quindi se mi tratti bene, proprio come voglio,",
    "c7f7b1b56ab68604239e7ada5f8d7d9f"
  ],
  [
    "Ha spiegato che se una delle parti ha deciso",
    "a21ea54ab280233df8eceba0e6fda289"
  ],
  [
    "Ma torno a casa all'orario di chiusura. ",
    "64ec35c9a01cde3ceabd3656113836b9"
  ],
  [
    "Mi piace tornare sul divano",
    "ebf41c000721b454d60207c85b4d93f2"
  ],
  [
    "Quindi piccola, dimmi perché non mi compri più fiori?",
    "7f85ab89074294675bc220c9dfe0c2a8"
  ],
  [
    "La maggior parte delle partiture orchestrali collocano questo gruppo di strumenti, che include l'oboe, nella parte superiore della pagina",
    "784c14fd482742287e9ef5d6cbceacb7"
  ],
  [
    "E non ci interessa cosa dice la gente, miei negri",
    "50010759a70d44a6bbeac551e3e8cbed"
  ],
  [
    "La Costituzione è nella calligrafia di Jacob Shallus, ma questo «Gouverneur» ha composto la bozza finale",
    "8e979ca70358b6d4622f33e4bdfe9f69"
  ],
  [
    "Potrebbe anche usare il complimento come scusa per parlarti di più, che è anche un segno che potresti piacerle.",
    "93f415bcbcc0ec5cc1074f70f82938b6"
  ],
  [
    "Se gli dici che hai una cotta enorme per lui, ma che non puoi uscire con lui, potresti non fermare le sue avances.",
    "5b5c1d0fb95bc05e3580b31deebaca68"
  ],
  [
    "Curve da sbattere?",
    "d50df5fbbfeecdd58a0813805b091969"
  ],
  [
    "Capovolgi o fai roteare i capelli per attirare l'attenzione su di te e dimostrare che sei aperto al flirt.",
    "a241c4bf0f86aba33abef9d3331e97d2"
  ],
  [
    "Non fare il cattivo.",
    "bd55e6accf59875fd62e5d1aeb772450"
  ],
  [
    "Non discutere argomenti come questioni politiche e legali",
    "e1caaa4ca9cd5edcd12d7bac54ea5957"
  ],
  [
    "Fagli vedere che lo guardi.",
    "b0c55163873b0f85f7fd3df187dcf11f"
  ],
  [
    "Indossa un po' di rossetto.",
    "1098ba99dc8a4864797938bc0ca7cc8a"
  ],
  [
    "Dille qualcosa del tipo: «Non ho mai incontrato nessuno che sappia così tanto di indie rock».",
    "9260bd6a079a29432fd5d396b17126a8"
  ],
  [
    "Parla con qualcuno di cui ti puoi fidare per aiutarti a gestire la situazione.",
    "b283d7912ad80edd5f2a56fa55acab34"
  ],
  [
    "Leggi i siti di notizie o il giornale ogni giorno per aggiornarti sugli eventi attuali o sulle notizie locali.",
    "87d9c08484f8f82aa7054fa5fb796c61"
  ],
  [
    "Ma con questa unica eccezione, guardiamo a quegli altri nella nostra terra che chiedono l'adozione dei bambini. Mi impegno a voi stasera, lavorerò per rimuovere le barriere all'adozione ed estendere la piena condivisione della vita familiare a milioni di americani, in modo che i bambini che hanno bisogno di una casa possano essere accolti nelle famiglie che li vogliono e li amano.",
    "10d1d6e91315388c2fd0c9892587c450"
  ],
  [
    "L'hai gettato nella spazzatura, sì, l'hai fatto",
    "d89f7a7ca06cd0b7cf47257a42aa8b57"
  ],
  [
    "Il giovane Sensei costruisce il suo dojo",
    "acb770ef62ae817c774a707b58158c63"
  ],
  [
    "Per Taylor:",
    "5d9301c81bbd8210d1140f62788d74f7"
  ],
  [
    "Penso che mi manchi la tua faccia",
    "4ee9b6313cdeb261f30fb9769ef92cb9"
  ],
  [
    "Perché quando il sole tramonta",
    "feb40fe0e8f7eface52a456991c220d3"
  ],
  [
    "Lascialo andare, dipingi il mio corpo d'oro",
    "4bb90f0cd2284b7effb841a1551c5184"
  ],
  [
    "Ma il dolore è per il meglio",
    "4fdcd9381b3518bf84acc2e718f9ae1e"
  ],
  [
    "Non posso andare avanti e avanti",
    "e244c09f37f03cfdd24762e1b350fd6e"
  ],
  [
    "Quindi metti giù il tuo profumo",
    "26392a2f978c3c3635f851d401261364"
  ],
  [
    "E mi sono ripromesso che non ti avrei permesso di completarmi",
    "69b092f58435ea7d88fd862893a70ba8"
  ],
  [
    "Ho sentito parlare di tutto quello che hai passato",
    "813fde3b97408bd03e062a7baf6ef2e0"
  ],
  [
    "Quindi ho promesso al signor Rainey che sposerò sua figlia",
    "e42856ab194a901d213367af83b552ba"
  ],
  [
    "Amiamo come se non ci fossero addii (niente addii)",
    "61a635beb262e3728d44601c911e406f"
  ],
  [
    "E taglia come un coltello",
    "5b73481a8a10a1d87445031b5d5905d5"
  ],
  [
    "Prima di partire",
    "e00c5c4e084de9f9ac4baabd23dbd0fd"
  ]
]