[
  [
    "Dimmi quando hai preso il chiavistello della porta, disse la maestra.",
    "a52734aa337067f76f011adbf93582ac"
  ],
  [
    "Ok, andiamo signora Pac-Man.",
    "1369ee478a64adc2fdde1ebacb670fd6"
  ],
  [
    "Le 5 migliori nuove sedi per eventi a Toronto",
    "affbb5cf86831f4721e6309635399698"
  ],
  [
    "Nel 1998 questo Cub è stato nominato MVP della National League con una media di 0,308 e 66 fuoricampo",
    "ac4a5345c3bbd0ac1fc60a895999082b"
  ],
  [
    "Ho pulito la soffitta con la moglie l'altro giorno.",
    "f7e0a5677ffe5fa80aca6c4d54e662d9"
  ],
  [
    "All'improvviso ha avuto l'effetto di un leggero viaggio di funghi e abbiamo deciso di andare a casa del mio amico perché i suoi genitori erano fuori.",
    "0c4d9307dbfa83c69686345040bc4b92"
  ],
  [
    "Succhiare il mio pene come se conoscesse il verga",
    "c02f7749c35515e3bb6f923352495009"
  ],
  [
    "Il governo cita anche una manciata di casi in cui i tribunali federali hanno autorizzato il risentimento di autori di reati minorenni condannati e condannati prima di Miller per sostenere la sua posizione secondo cui i tribunali di condanna possono imporre un termine di anni invece dell\"ergastolo obbligatorio.",
    "92cf2534823a2caf2da5333390963062"
  ],
  [
    "IANAL (anche se dovresti parlare con uno) ma penso che il caso migliore sia che il tuo avvocato ti aiuta a ottenere prove sicure e dal momento che sembra che lei abbia più beni di te, potresti finire per ottenere la metà del tuo patrimonio comune.",
    "d7d0f7800df3c32277a816b3a7706ead"
  ],
  [
    "Lady gagas musica vidz r divertente",
    "ee840dc5e815b2933808d2e408033f73"
  ],
  [
    "Vedete, in un mondo di minacce complesse, la nostra sicurezza e la nostra leadership dipendono da tutti gli elementi del nostro potere, inclusa una diplomazia forte e di principio.",
    "c0f22ab98d03b41aefd972f5eccc1c55"
  ],
  [
    "Creare un piano di prevenzione delle ricadute.",
    "e041811037657aad7fbef5a3f240db93"
  ],
  [
    "È classificata come Alpha+ World City da GaWC.",
    "4b895fec4d8e37d9ea77d2dd0ed8325e"
  ],
  [
    "Hanno anche bevuto due drink per l\"addio al nubilato ed erano così accomodanti, mettendoci di mezzo in modo da poter essere rumorosi e selvaggi senza sentirci come se stessimo disturbando nessuno.",
    "73dae893b048f2631010489088dc9df6"
  ],
  [
    "Poi il suo cavallo, che era finemente capitanato, ed era una creatura bella come qualsiasi altra nelle scuderie del Sultano delle Indie, fu condotto da lui, e lui lo montò con una grazia straordinaria; e, dopo averle detto un ultimo addio, si mise in viaggio.",
    "2c96a7c06e5396841f2b15a754e405fe"
  ],
  [
    "C'è un pezzo che non ha il pavimento sopra!",
    "dc16dc7c30172984011adefecc77ff9b"
  ],
  [
    "Com'era il mercato di San Lorenzo 100 anni fa",
    "96698d6071471af1d917df26e4f5f8f5"
  ],
  [
    "«Seducing the Demon: Writing for my Life» è un libro di memorie del 2006 di questo autore di «Fear of Flying»",
    "ba2ec43f0981bf14c7ac5b539d8187d9"
  ],
  [
    "Come si fa a bendare una donna asiatica?",
    "2d2b62abff8e4955f3585a9e85b96080"
  ],
  [
    "Ma come a volte lo erano",
    "211c6262fc9a083abe56d893eb958ca3"
  ],
  [
    "Solo io e Willie Mac, Offset",
    "fd1de9497e3758c59f8057fe579b5416"
  ],
  [
    "Né Telsim né Rumeli Telefon sono parti di questa azione.",
    "d47df14333172d7e362aaf69bf4b37aa"
  ],
  [
    "**- siamo più grandi, siamo più stupidi, abbiamo preso decisioni peggiori, all'UE non frega niente di noi. **",
    "7fefb0f2b4b1fd29b1a6b116a9f3c17f"
  ],
  [
    "Dovrei andare a usare comp 2 componi 1 foto di me n Mr Jin.",
    "81cafae57c910f92f48c9fec88a2a795"
  ],
  [
    "Alcuni in quest'Aula sono nuovi alla Camera e al Senato e mi congratulo con la maggioranza democratica.",
    "cf30a45c456702d369045f4f3ff02e29"
  ],
  [
    "In caso contrario, ogni paese ha una sorta di organizzazione nazionale per non vedenti.",
    "013b5d283c8d0f61ac1853f8957b8467"
  ],
  [
    "La miscela olio/acqua viene quindi filtrata e separata mediante centrifugazione.",
    "661b4839fd651567734f64c295038dfd"
  ],
  [
    "Il cosiddetto pollo tikka masala non è altro che pollo scaricato nel concentrato di pomodoro :(",
    "102edee7e370fdb608752d484a2dfdab"
  ],
  [
    "Quindi, giusto per rendere tutto ordinato e corretto, Ricardo e Jaqueline si sono sposati di nuovo, nella Cattedrale di Pantouflia.",
    "17029dfc221659ca47993cec66ead25f"
  ],
  [
    "È tutta la notte che cerco di contattarti.",
    "d0aab895625a0cdd0385de89e0b5bad8"
  ],
  [
    "L'uccisione di Masood pianificata da Osama: Khalili",
    "c231adc6707ce8b2d8e2405a4c9c039d"
  ],
  [
    "Il mignolo sinistro fa «A» e l'indice destro fa «J» in questa attività",
    "eb178726170521b62d7882a81b9d8959"
  ],
  [
    "Semmai sembra più lento.",
    "a94a919b2bbdde72ddb17cd656cdab50"
  ],
  [
    "Qui ha preso la sua posizione per lo stile, si fermò un momento come se in",
    "00b23cc8cd8682cf214241432f666c98"
  ],
  [
    "Ti riempi ancora la bocca",
    "39639b1cc9fcbbdfb0932c8d43e0f050"
  ],
  [
    "Le petizioni sono una forma di espressione, e i dipendenti che invocano la clausola di petizione nella maggior parte dei casi potrebbero invocare anche la clausola di discorso del primo emendamento.",
    "1e94adce83b369bca227844ae94b6348"
  ],
  [
    "Un individuo non commetterà necessariamente un crimine solo perché indossa una mascherina durante una sommossa.",
    "4cff28f9452ef76bf02e28d61c21952f"
  ],
  [
    "Allora mi vuoi già.",
    "3cd3e5e21fcfddb14b866901d9f55a8a"
  ],
  [
    "Ho tagliato la burocrazia federale, o lo farò nei prossimi 4 anni, di circa 100.000 posizioni, per un risparmio complessivo di 9 miliardi di dollari.",
    "a6734fe5a2adb837f588ae9645757a01"
  ],
  [
    "Incorpora omega-3 nella tua dieta.",
    "0ac97cf4b696356bd7fe8763c50cb810"
  ],
  [
    "Tutti questi sport usano un orologio; in ognuno di essi, il gioco è meno individuale e più collettivo; e in nessuno di essi la variazione tra i campi di gioco è quasi altrettanto sostanziale o importante.",
    "337083abfb7c244a27fb3cf59c93a838"
  ],
  [
    "L'OE è alto quasi quanto il LE, ma le auto di Orlando sono MOLTO più piccole.",
    "4b6550137dfd4f63fd6bb33687a6c55e"
  ],
  [
    "La collina della Remora era un solido ammasso di acciaio ghiacciato, e il freddo ne usciva come il respiro di una bestia ghiacciata, cosa che in effetti era.",
    "490d1d6e3b7266a34aa602c829b26ba0"
  ],
  [
    "Arriverà, lo prometto.",
    "bebda6ce3cdeee2b45edb6fae8b58f4d"
  ],
  [
    "DCA si muove contro le società in via di",
    "365cf8fe42405c95e6675c668b7ea518"
  ],
  [
    "Combatti il malvagio mojo usando il tuo buon voodoo",
    "1731e8366ce1efcac85da6f5944f4d14"
  ],
  [
    "Hai sentito che il lato sinistro di Johnny è stato tagliato?",
    "f1d6b938a70f156d907b1e7d35f7b8e4"
  ],
  [
    "(così come poteva ricordare) era, in una direzione, lungo due miglia,",
    "91e975f146d147e3c384a3cac9510e29"
  ],
  [
    "Quanto basta per trattenerci",
    "ca252a87cc96e45b3855a54e0273f166"
  ],
  [
    "Una manciata di nomine che sembrano contravvenire alle opinioni scritte dei procuratori generali Randolph e Lee e le prove scritte delle convinzioni di Madison su ciò che la Costituzione ha autorizzato, e che mancano di spiegazioni contemporanee, non sono prove convincenti del significato originale della Costituzione. .14",
    "0f5b64f6de71ee4353a2a87545cd414a"
  ],
  [
    "Torniamo di nuovo davanti e questa volta riusciamo a parlare con un manager.",
    "32a316032ba25a9a06ad10c3db4f4b10"
  ],
  [
    "Questo è metà del punto ahah",
    "781145a8140cee19b62297568e2d6d11"
  ],
  [
    "Alla fine di questi 10 anni, avremo pagato tutto il debito disponibile per andare in pensione.",
    "141312df0deb608d7310f25c08d9151f"
  ],
  [
    "Consulta un medico specializzato in nutrizione.",
    "dbfdecfe90973079f26a9cf4795b92f0"
  ],
  [
    "Il Free State irlandese divenne indipendente con lo status di Dominio nel 1922.",
    "54a692fff2223398f2b0bac163821b80"
  ],
  [
    "Oltre ai prezzi elevati, alle birre alla spina da $7, alla copertina da $10 e alla tariffa irlandese da $14.99 - Shephard's Pie - mi sono davvero divertito.",
    "1249fd1ff6ecdf80f8a9aced65a78ecd"
  ],
  [
    "Monica, mi stai spaventando.",
    "18a1e1c849f349b0e8f55a6fc84f6d68"
  ],
  [
    "Stati Uniti per il dialogo tra il governo dello Lanka; LTTE",
    "584fdda72bca4afc0461f5c6d9df6989"
  ],
  [
    "Il passaggio a un'alimentazione sana ha eliminato Pizza Sub da questa catena, ma sentiamo che se lo chiedi gentilmente alcuni negozi ce la faranno",
    "4d7f7979571cf0d9f6f7ef84fa125ff6"
  ],
  [
    "Il mio amico è allergico al riso.",
    "e45b498cf441bc5aab5726ab85c6b124"
  ],
  [
    "un cappotto nero, realizzato nel migliore dei modi di Jennings, un paio di celeste",
    "047cbd0eb00b021492a5bbbcee097e74"
  ],
  [
    "Andremo a piedi per il parco ogni giorno",
    "54167745fa83b516e6dad8aa36fd92eb"
  ],
  [
    "Dopo che l'Ufficio Brevetti si è pronunciato contro di esso, la Barrett Company ha tentato di presentare in un successivo procedimento R. S. 4915 «l'oggetto stesso in merito al quale.",
    "6438f31c2664d5d8a960042eeb108764"
  ],
  [
    "Ho guardato American History X e non mi sono rannicchiato in una palla che piangeva!",
    "6a645e67aca8833f715403280a154368"
  ],
  [
    "Sarò libero molto probabilmente.",
    "379d40b237deca5425bd30e61fda7160"
  ],
  [
    "E quelli di noi che si preoccupano profondamente di programmi come Medicare devono accettare la necessità di riforme modeste, altrimenti i nostri programmi pensionistici elimineranno gli investimenti di cui abbiamo bisogno per i nostri figli e metteranno a repentaglio la promessa di una pensione sicura per le generazioni future.",
    "0cdd5f56dd028419a099ef684d1b1ef6"
  ],
  [
    "Prepara una sceneggiatura prima di effettuare la chiamata.",
    "9c0aa9dc517f2ec82eb9a1cb8b791454"
  ],
  [
    "Accanto a quei premi sul suo manto ci sono Addy Awards, premi da The American Marketing Association, The Associated Press, The Broadcast Marketing Association, The Clio Awards, The Country Music Association of America, The Dallas Press Club Katie Awards, The International Association of Business Communicators, The National Association of Television Programming Executives, The New York Festivals, The Telly Awards, The Texas Public Relations Society e altri.",
    "f22f2992c55c5ace0f6bae5d91297f92"
  ],
  [
    "Vale sicuramente la pena fermarsi in questo nuovissimo ristorante con servizio al banco.",
    "3aa82f3c364d399f6a5a8c16e90b6507"
  ],
  [
    "Allora la vecchia mendicante disse al suo benefattore: Questo è ciò che devi fare per ottenere la ricompensa che il re promette.",
    "c3db6448661cf163bb39e44a5c6f3cfe"
  ],
  [
    "Rachel, ci dispiace molto che sia una cosa molto insensibile da parte nostra.",
    "a8815ea04854e64a91301260e6e2ce1a"
  ],
  [
    "Apre una nuova gelateria accanto a Trinity Bellwoods",
    "3fb0cd771ae532bbf6695e0fab57ee4b"
  ],
  [
    "Nel film del 1953 «The Band Wagon» Fred Astaire e questo partner dalle gambe lunghe erano «Dancing In The Dark» attraverso Central Park",
    "1cf3e0c1063dbce43050515a739b497e"
  ],
  [
    "È imbarazzante anche quando hai letto male.",
    "d65d01b8424252d0aa03e335150110f9"
  ],
  [
    "Ma una volta colpiti, hanno funzionato bene e hanno tralasciato alcune immagini una volta che sei sceso.",
    "0df3d6651e1dbaed020af567ed369359"
  ],
  [
    "Al pianto di una chitarra d'acciaio",
    "84219c9fbd8405005b12646b29ea4aa3"
  ],
  [
    "Generalmente evitiamo qualsiasi regola di amministrazione giudiziaria che «si traduca in una spesa sostanziale di scarse risorse giudiziarie su questioni difficili che non hanno alcun effetto sull'esito del caso», Pearson v. Callahan, 555 U.",
    "e9d33e7007894b53b1b5bb7a3cbab742"
  ],
  [
    "Il razionale è che se si cerca di tenere i propri soldi in banca per decenni, in pratica si perde potere d'acquisto e il denaro in banca non aiuta l'economia.",
    "d0b4614b36859daa006f7283110ccf08"
  ],
  [
    "Cos i dun rem vede una macchina argentata.",
    "aee1438e592488005dc8d06a1d44f202"
  ],
  [
    "Ecco perché abbiamo bisogno di normative intelligenti per prevenire comportamenti irresponsabili.",
    "94befc6b97936547b42b159e8e5b03bf"
  ],
  [
    "Ramstone Slide - Cos'è il Ramstone?",
    "7dfcbf8a12889201db5ce4d2e975a5fd"
  ],
  [
    "Sebbene non ci siano dati pubblicati in vivo su composti di questo tipo, i dati strutturali acquisiti da studi in vitro hanno ampliato l'attuale comprensione di come un certo numero di chinasi importanti riconoscano i substrati bersaglio.",
    "2612d478bbeae116d0e82d327219e2f2"
  ],
  [
    "Ero in zona e desideravo ardentemente bbt.",
    "964824ed46e981ab17d44f0a3f93ae33"
  ],
  [
    "Sì, padre, qualunque cosa desideri; e se è tutto quello che mi chiedi, posso facilmente tenerlo a mente.",
    "5cf8041393ac9e63b2a178c2e0c2ab72"
  ],
  [
    "Hai intenzione di cambiare il tuo?",
    "b47ddf6e32a553e59f41a5e854bb28ad"
  ],
  [
    "20 foto dell'acquisizione del design al Gladstone",
    "72f30c7453ae538f94fb2eacd37a3834"
  ],
  [
    "Nel 2004 l'americano Bryan Clay, con 8.820 punti, ha vinto l'argento in questo concorso di 10 eventi",
    "484a8b4f23db7102c62b5de996623100"
  ],
  [
    "Il mio psichiatra dice che ho problemi di vendetta.",
    "340f9a7095a282111daaa782e2f93606"
  ],
  [
    "«Quanto è selvaggia una storia», mi sono detto, «è scritta all'interno",
    "df23abb6dd678f9b2977c40cda35f924"
  ],
  [
    "Non sono la spazzatura pensi che stia parlando di trailor park",
    "6fac9ace92be4fcb655f9a06d107bcef"
  ],
  [
    "La giuria aveva il diritto di considerarlo almeno una prova circostanziale di occultamento.",
    "182313a99d8408ef80cf87f2aa47c610"
  ],
  [
    "Abbiamo finito per accettare quell'appartamento dopo una serie di riparazioni e una significativa riduzione dell'affitto.",
    "fc779cce3f6ae9bb9b380abe9e9f0233"
  ],
  [
    "Puoi inviare il rapporto via e-mail in un secondo momento?",
    "e86ce7068cc209ff8081c10cb5a72e87"
  ],
  [
    "Rispettiamo il tuo diritto di scegliere il tuo futuro e conquistare la tua libertà.",
    "6dbf059c1bb82021e914c85737e16864"
  ],
  [
    "Non seguire diete che consigliano il digiuno o il consumo di livelli calorici molto bassi.",
    "376c60fa7b6b316efe2c4ad753f51c80"
  ],
  [
    "Oltre 92.000 persone in Scozia (poco meno del 2% della popolazione) avevano una certa conoscenza della lingua gaelica, tra cui il 72% di coloro che vivevano nelle Ebridi Esterne.",
    "7a4dbaf97cce9d8e8b2980a4ea2b8809"
  ],
  [
    "I dolci erano buoni ma niente di spettacolare.",
    "bbfc53eb78f4307460f4a19bc4c1286e"
  ],
  [
    "gridò Bella, perché aveva paura di far arrabbiare la Bestia rifiutando.",
    "fda081eb851d39a529ab50bace416c18"
  ],
  [
    "Ecco perché per un anno intero mi hanno chiamato Sir Limps-A-Lot?!",
    "918ca4b6be6824175561c262e246a920"
  ],
  [
    "McKinsey presenta il rapporto sull'economia al Primo Ministro",
    "9ff63f50e670ad6899e89603015775da"
  ],
  [
    "«Ain't No Mountain High Enough» per impedire agli appassionati di musica di visitare questa compagnia discografica. Museo di Detroit",
    "7548b8ee7bd4c88362939630f046c5bf"
  ],
  [
    "Come ha fatto Darth Vader a sapere cosa gli ha regalato Luke per Natale?",
    "0c746b4bae317abb8bdcd6a9936ff983"
  ],
  [
    "le vostre domande, dovete rispondere alle mie; per essere a Londra, sono venuto",
    "7d4e6b59c9c3eeaabe609f7cd2ea32c7"
  ],
  [
    "Ti stai togliendo le scarpe",
    "404e206f70106a1e890df331e96067a0"
  ],
  [
    "Il semplice fatto che uno statuto riguardi il voto non dimostra che lo statuto violi un diritto fondamentale.",
    "e7582d1e597131de507188dc8e334dbd"
  ],
  [
    "Ne siamo usciti un po', ha fatto qualche sforzo per essere più in giro per un po ', ma le cose stanno tornando all\"area problematica perché sta ancora lavorando di notte e non cambierà per niente.",
    "706d26c34330b01a4b1ee3207885bcaa"
  ],
  [
    "Ciao Sue, grazie per il tuo aiuto.",
    "11c2666ab908a2ec81f1522afb638fd0"
  ],
  [
    "E domani, emetterò un ordine esecutivo che ordina alle agenzie federali di ignorare qualsiasi assegnazione futura che non venga votata dal Congresso.",
    "1069bc36e3f70140908a5e37f953e625"
  ],
  [
    "Esercitati a ridere da solo.",
    "b6844e66aee78c4223f097d11fd850e1"
  ],
  [
    "* Guida turistica ufficiale per la Gran Bretagna",
    "3b5b049b31e132085eaa4d8b84f9a83d"
  ],
  [
    "Adoro il tiro fuori controllo.",
    "984d7e9f421743a09e1cdfdc10cf7f86"
  ],
  [
    "Il giovane seguì le indicazioni della vecchia mendicante.",
    "99cfedd7798e70a0571cbc05e4da04b4"
  ],
  [
    "Dovrei stendere dei documenti per te!",
    "b19ce892f389467b0cf883ab8911ea66"
  ],
  [
    "5 tendenze della birra di Toronto che devono morire nel 2015",
    "5f4b44664f28606b5a845f79f6379105"
  ],
  [
    "Le notti autunnali più lunghe lasciano raffreddare il terreno, producendo condensa e il tipo «macinato» di questo",
    "d79af6037dc860ff283c7805d194b4af"
  ],
  [
    "Le persone possono essere così piene di schifezze.",
    "746187a7a846a97809735b9b50162758"
  ],
  [
    "Quindi trattiamo il nostro amore come un fuoco Vola come se potesse brillare solo per un po'",
    "01a0db3a033101c993586b2d556868e7"
  ],
  [
    "In ogni decisione, gli applausi per la democrazia diretta erano evidentemente assenti.",
    "ee248c0bb05c23ff732ab9a55afbb078"
  ],
  [
    "Se impari ad essere accomodante, allora puoi mettere in prospettiva le cose stupide che una volta ti hanno infastidito e renderti conto che non influisce sulla tua capacità di trascorrere un momento piacevole e significativo.",
    "c464a03f948d8a63bface0057e601862"
  ],
  [
    "Oh, come hai fatto a diventare msia?",
    "a858b85ca764de54caaae2098364dfb2"
  ],
  [
    "Sanno che una crescita economica su vasta scala richiede un approccio equilibrato alla riduzione del deficit, con tagli alla spesa e entrate, e con tutti che fanno la loro parte giusta.",
    "110254d10c1e040e7502e0d817ccdec6"
  ],
  [
    "Impara i doveri d'ufficio di base.",
    "aa4c9d04a2235f1ab6d5a856e0a68770"
  ],
  [
    "In questi si è vissuta una violenta recrudescenza degli antichi elementi medievali del romanticismo, il valore impossibile dedicato alla ricerca della bellezza impossibile, ma il tutto vestito del linguaggio, del sentimento e dell\"atmosfera dell\"epoca in cui i libri sono stati scritti.",
    "8d8370e3926376c077fa07d08a8daf3d"
  ],
  [
    "Consiglio vivamente questa posizione!",
    "fb8f2af31ba0c48849e81f7c9f2ca5f4"
  ],
  [
    "È bene per te che tu non abbia chiesto un carico di cavalli, ha detto colui che era uscito dalla roccia.",
    "06fad62593141ee552909fca2f4b2ce3"
  ],
  [
    "Sai, voglio dire, il modo in cui la vedo è che tu trovi un ottimo lavoro e fai sesso.",
    "29d2d6a3f5aedae4ad5ad26a2270bbae"
  ],
  [
    "I 10 migliori piccoli bar per ballare a Toronto",
    "57c8aa18c15a1d791ec85c5fa33604cb"
  ],
  [
    "Questo innovativo regista polacco ha dato vita a «Oliver Twist» di Charles Dickens nel 2005",
    "01d619df9558ee74c10425ad2d8279cd"
  ],
  [
    "Segui sempre i tuoi sogni.",
    "1189deb82e05664baa58f10dabcda0d1"
  ],
  [
    "La barchetta si accostò a fianco,",
    "8d7bfa4daee384ca5de29760e467a8e7"
  ],
  [
    "Perché ogni volta che vedi un nero, sembro una rapina",
    "619c615ea5b358377c90c332b0f73b79"
  ],
  [
    "E quel dovere «deve» essere svolto «in ogni Stato dalla sua legislatura».",
    "6c7604f589789e2bd9920b1d67c8bf13"
  ],
  [
    "I primi tre sono diventati estremamente importanti in Europa.",
    "36a918e5c12997cb2a4b151c29fc6b5f"
  ],
  [
    "Ehi tintinnio, ho bisogno che richiami di nuovo le scuole per dare seguito.",
    "1c6066e9a7c3702578ad43ad49762803"
  ],
  [
    "Quindi propongo anche una riduzione delle tasse per l'edilizia scolastica per aiutare le comunità a modernizzare o costruire 5.000 scuole.",
    "7086d0460fd3fce4a77864216a34fc1b"
  ],
  [
    "Segui lezioni in una scuola di formazione tecnica di due anni.",
    "5489b41078ae0846210502cb46516f72"
  ],
  [
    "Lei e suo marito erano anche i principali finanziatori del volo in solitaria non-stop di Charles Lindbergh attraverso l'Atlantico.",
    "6d4c6df53720dfff177315d0a8d51eeb"
  ],
  [
    "Viene dall'Argentina e, essendo la prima volta che lo incontriamo, abbiamo pensato che sarebbe stato un bel gesto portarlo fuori per un po' di «cucina casalinga».",
    "02ed5a1711febd108f09de58fdc983ab"
  ],
  [
    "Qui, sotto il mio tetto, siete al sicuro per il momento; ma un soggiorno prolungato — scusate la mia inospitalità — non poteva che mettere a dura prova le relazioni armoniose che prevalgono tra il governo di Pantouflia e quello che ho l'onore di rappresentare.",
    "7261db97d9d45292f4448598e9c7c66f"
  ],
  [
    "Aspetta, quindi ti sei iscritto alla palestra?",
    "853422dc0bc5b802cf3aaa9c92b433f3"
  ],
  [
    "Space Jam letto dal vivo a Toronto durante l'All-Star Weekend",
    "a7248eba2ff607480a4fd230ecb8e6ce"
  ],
  [
    "Una strada rialzata collega questa nazione del Golfo Persico con la terraferma dell'Arabia Saudita",
    "70fff90d425f557068c7b8e91bd74829"
  ],
  [
    "Se l'amore è la risposta, potrebbe per favore riformulare la domanda?",
    "de2e49d2588ab3c0b126a8df1f778424"
  ],
  [
    "alla ricerca di un bel posto asciutto in cui vivere.",
    "166c3ea8b196794138d5ba222b51d3a9"
  ],
  [
    "Ma non c'è posto dove un uomo possa andare",
    "4168be364d33e1bd9a04b4acf2fd31a1"
  ],
  [
    "Connecticut contro Teal, 457 U.",
    "2de92dd88a0b704835c2ee256e3403ae"
  ],
  [
    "Dopo la fine del proibizionismo, la gente all'improvviso si rese conto: «Oh, posso andare al negozio all'angolo e prendere una confezione da sei per venerdì sera». La facilità di accesso può, e credo, ridurrà l'uso e gli abusi perché le persone saranno in grado di trattenere quantità maggiori senza essere etichettate come spacciatori dalla polizia.",
    "b3b3a8167015ae9e2adf28cc72641a0c"
  ],
  [
    "Haha sì credo di sì: sto tornando a casa ora!",
    "f7a464072c7f3b4a58c2f0a12ebfad19"
  ],
  [
    "In primo luogo, che i nostri partner commerciali avranno standard ambientali e lavorativi più bassi, il che darà loro un vantaggio sleale nel nostro mercato e non farà alcun favore ai loro stessi, anche se ci sono più affari.",
    "d18000e668aea45eafec4d493aa1d13e"
  ],
  [
    "Raccogli risorse (200 Legna).",
    "14887e5df9c3419544015eb14fe78777"
  ],
  [
    "Il premio Nobel Amartya Sen, l'economista e filosofo indiano che per primo ha identificato le donne scomparse in Asia, attinge ripetutamente a Wollstonecraft come filosofo politico in The Idea of Justice.",
    "deb5a827aebd1db82820e78eaa7414f6"
  ],
  [
    "Ha provato il marchio PetSmart e non le piacciono.",
    "ec8135caca1d474695093a4823944eb0"
  ],
  [
    "Poi Prigio salì in qualche modo sulla collina, avvertendo prima Alfonso di non sedersi sul suo tappeto per paura di incidenti come quello che è successo a Benson.",
    "4b078dc4bcd9f4a06ff989f00a872aea"
  ],
  [
    "Oh, qualcuno si sente meglio.",
    "2dd05bb102f7bcac94484a6ccb181d2a"
  ],
  [
    "Proteste in Kerala contro la visita dei leader di Hurriyat",
    "9ab823f387d1fea10ed60f8e8b370eb3"
  ],
  [
    "Dei 10 milioni di schiavi inviati nelle Americhe in 3 secoli e mezzo, quasi il 40% è andato in questo paese dell'America Latina",
    "a664e8424db1852b627f97b077f84c14"
  ],
  [
    "Ho sentito un gruppo di giapponesi cantare «Vogliamo i diritti!",
    "9b73cc6964b75a24c2916b4f1fe84b3a"
  ],
  [
    "— Non vedo come posso rimandare indietro tutte quelle miglia — ringhiò, — ora",
    "009f2e29a42bad412649712750daa9a5"
  ],
  [
    "Mi viene in mente il colore blu",
    "5c228c61c44aa887d295736d88e5ddc2"
  ],
  [
    "Nel settembre 1997, Bandera è stata assunta dalla città di Quincy come direttore esecutivo di una commissione di polizia comunitaria di recente costituzione, o da istituire.",
    "5e63d1b18d41531ca022d3a6fb523935"
  ],
  [
    "*Finalmente* le chiese se il papà di BF avesse mai condiviso con lei gli eventi di quella notte.",
    "ea9b47f0ed4fc853c8cc15a10b86efa8"
  ],
  [
    "Sto aspettando che arrivi il mio.",
    "47d0ab774fa84184e573828ca881bd31"
  ],
  [
    "L'hai fatto e dovresti esserne molto orgoglioso.",
    "e54e01b8ca9739fc98fdb538a1b21a0f"
  ],
  [
    "Acquista bottiglie d'acqua riutilizzabili senza BPA.",
    "6317ac8ff01bae9e326626b6d67da548"
  ],
  [
    "La sua fondazione è stata vista come una dichiarazione che l'arte era diventata una componente importante della vita urbana civilizzata.",
    "deeaf106a73f1b7377b38fb7896f4d46"
  ],
  [
    "La prima volta qui, il cibo era buono.",
    "b2c70b0d494f116d2d91186cc3e2f867"
  ],
  [
    "gridò Miss Charlotte; presta i miei vestiti a una Cenerwench così sporca come te!",
    "1161ba39bac764f4032a28334ddaea6b"
  ],
  [
    "Perché stavo dando un nuovo look a quello stupido hippie?",
    "0383c4822863cfe31e03cf1ea23f8d2c"
  ],
  [
    "Il centro interviene per salvare l'Uttar Pradesh",
    "bab58ebec89fda0e7d63e876328023da"
  ],
  [
    "Nel 2009 ho presentato il modulo 4868 e ho ricevuto una proroga automatica di 6 mesi sulla mia dichiarazione dei redditi, ora non è dovuta fino a questa data",
    "b4f3985f741a4175a739d07956942fa9"
  ],
  [
    "Qual è la differenza tra una Mercedes e una Lexus?",
    "05ca45c817e66b78c96b1d5bffbbd63b"
  ],
  [
    "Mercato di Casterbridge il giorno successivo.",
    "9760c241ebbdf84b75b4243b36094c67"
  ],
  [
    "E morbido così non ti sveglio",
    "4149f1f1ba93b8c1982bd1b06b1237d6"
  ],
  [
    "Vedi, ad esempio, Alden v. Maine, 527 U.",
    "da75ae88897592b74a78acf403b564b1"
  ],
  [
    "Anche se le uniche cose rappresentate nelle forme d'onda sono il tempo e l'ampiezza laterali, sei stato in grado di concludere che stava parlando e sei stato persino in grado di estrarre lettere particolari.",
    "f723c8383a4faa34f7d6feb2c28fb4d0"
  ],
  [
    "Soprattutto da quando parlo di Boston nella mia dichiarazione personale, lol!",
    "91b61976a9912e1a5d8a1f9aaf5bc5a9"
  ],
  [
    "Ma il primo gennaio si è coperta.",
    "ff2bfb9575cd7030a48c5f2b1e0a0b46"
  ],
  [
    "Smaltisci il Gak o il Gunk.",
    "7c4f956ddc2eb8404151d7c7d0661565"
  ],
  [
    "Ci sono alcuni sport in cui una singola squadra rappresenta l'intero Regno Unito, comprese le Olimpiadi, dove il Regno Unito è rappresentato dalla squadra della Gran Bretagna.",
    "c8b612e49eea0f568ef4d0d606e77561"
  ],
  [
    "Ho provato anche il Pastrami Sandwich: essendo usato per i veri Deli israeliani negli Stati Uniti, il Pastrami non è stato a corto di sapore e quantità.",
    "40d692207aff8924b55378b7e37ec32d"
  ],
  [
    "Le mani si affrettarono ad incontrarlo e condussero il cavallo di legno verso la stalla, mentre lui si affrettava a trovare il Gatto Bianco.",
    "fd27c5b168e4f749218e1577ed855d4b"
  ],
  [
    "Cos'è successo al tuo appuntamento?",
    "7ed91a5f6ab831617b2fda0030f22e88"
  ],
  [
    "La gemma del quartiere serve più del classico italiano",
    "de384f6f741e106ee11f3a81f1d6c605"
  ],
  [
    "Questo film del 1965 inizia con la nascita di Gesù",
    "6c459bc30d53fb0c1e669dbb46b9a21d"
  ],
  [
    "Noè ha incluso delle termiti sull'arca?",
    "ea56ef0f297b458aa93bb06e371efb24"
  ],
  [
    "Il tunnel sotto la Manica ha più di una volta ricordato la storia del vecchio Solomon Selby",
    "0e8f308314c885756d9909ee01865c35"
  ],
  [
    "Tira fuori la scatola calda, sappi che è stata rubata",
    "356df8fc535f4d5a64be33436228eeae"
  ],
  [
    "È vero che alcuni, forse la maggior parte, dei disaccordi sul valore riguardavano gli elementi su quali fosse ancora contestata la copertura, anche se non è facile capire perché il furto fosse dubbio entro il giugno 2001.",
    "bfc32f58edc807edc8b59ac96a414c67"
  ],
  [
    "Che Dio ci benedica tutti. Buona notte.",
    "e077d5d213bb774ac81fd87e2e0e406e"
  ],
  [
    "Personalmente sono consapevole di quanto sia efficace il sindaco.",
    "c6eb62a200d706417c6fdf0eab74600a"
  ],
  [
    "Mangia una porzione da 85 g di ogni tipo di cibo.",
    "833409f0fe32248c15b9ae28e3634699"
  ],
  [
    "Negli anni dispari, il torneo maschile si svolge a Montreal, mentre il torneo femminile si tiene a Toronto, e viceversa negli anni pari.",
    "e3985126cef18b0dec1882f2a74791e6"
  ],
  [
    "Non ci vuole quasi un mese perché una grande azienda come CVS rimborsi un assegno di $258,21.",
    "bb1be6a098949ec53f7bd7c12f0b760d"
  ],
  [
    "La sua rabbia era terribile e giurò vendetta contro chiunque l'avesse aiutata a fuggire.",
    "3f506d019309e15fca2ca329f7894ce3"
  ],
  [
    "Senti, per favore, dai, sai, quando vedrai lo sguardo sul viso di Emma, ti giuro che non te ne pentirai.",
    "4259697b6d05641f15be49b2ec60ac84"
  ],
  [
    "15 bar con ultima chiamata estesa alle 4 del mattino a Toronto questa settimana",
    "39d842e198eeced34e0e5f96da5de009"
  ],
  [
    "Per molti, questo attore nato a Johannesburg sarà per sempre il definitivo Sherlock Holmes",
    "04d43b0f30f01a13de26ad3aa165ab25"
  ],
  [
    "Metterle un parabrezza davanti.",
    "3d48ce7d180f67b6f0d75ed071a56449"
  ],
  [
    "T+2 ore: Sto iniziando a diventare davvero paranoico del fatto che la mamma dei miei amici tornasse a casa, anche se sapevo per certo che non sarebbe stata a casa fino alle 6:30 circa ed erano circa le 2 o le 2:30.",
    "71e549845c0cfeb730f91f754f15b7c1"
  ],
  [
    "E a tutti i succhiatori che mi si mettono sulla strada vengono sparati.",
    "3068700df63e919b4b5c792877ca0069"
  ],
  [
    "Rankins e Allstate hanno fatto divulgazioni obbligatorie e hanno condotto alcune scoperte.",
    "673f339364056e64f26dce677daed0a7"
  ],
  [
    "Tuttavia, le punizioni più gravi devono far parte di una struttura più ampia e non l'unica punizione disponibile.",
    "82d5c6283afd54b676902c28d6ae9b84"
  ],
  [
    "Hahaha ooo forse la stessa cosa!",
    "27766d4fcb51d081753398303c002973"
  ],
  [
    "Nel Sud e Centro America, solo un terzo della popolazione godeva del dominio democratico nel 1976.",
    "ed317f6b0c8097540d278a566a422f13"
  ],
  [
    "Posiziona il blocco di TNT ovunque.",
    "b1c11073ae493a47370f208a14a18e20"
  ],
  [
    "Insieme, entrambi i porti sono il quinto porto container più trafficato al mondo, con un volume di scambi di oltre 14,2 milioni di TEU nel 2008.",
    "cb2ba1e7979379f6365c57aba9dac03c"
  ],
  [
    "Ora che sono stato a OTXBC e agli Oasis, so che se i visitatori venissero ad Austin li porterei qui piuttosto che agli Oasis!",
    "1854947602c82312cb5c7faff327e6e1"
  ],
  [
    "Poco dopo il Sultano venne ad augurare buongiorno a sua figlia.",
    "5eb1a259d6d2f67a866cdff2163183d0"
  ],
  [
    "Oh, va bene, posso chiedere a Monica.",
    "8c183f0d88a12d06ddc83a9885f52b96"
  ],
  [
    "Ora la pista ciclabile Bayview aperta è un punto di svolta",
    "62842b3f1a92eab4a1c06cf1085273f8"
  ],
  [
    "I fiumi che sfociano in questo mare includono il Dnepr, il Dniester e il Danubio",
    "ab5bb13d4de9ce5c1c9c8df62a0ca1b0"
  ],
  [
    "Domani abbasserò il piede.",
    "36c78f09fe1f8d08de54252b27ad5a0d"
  ],
  [
    "È stato usato in terapia per aiutare le persone a comprendere se stesse e a connettersi tra loro.",
    "264971a8a92d9b89a680e062caa4df57"
  ],
  [
    ". il termine non era di un significato incerto quando incorporato nella Costituzione.",
    "586e9822ff20f504b0f70c26d0b1db37"
  ],
  [
    "Lo spettacolo segue principalmente due geek IT, Moss e Roy, nessuno dei quali sa molto di sport.",
    "995336a35e23b5e7272838a273616d0f"
  ],
  [
    "Sto studiando per il mio test ora.. la presentazione successiva dipenderà tutto dalla mia abilità nel fumare.",
    "95b1e7ca716c05aa15b41c3b5a851a4c"
  ],
  [
    "Poiché questi tempi sono buoni, possiamo permetterci di fare un passo semplice e sensato per aiutare milioni di lavoratori che lottano per provvedere alle loro famiglie.",
    "47f5e5555c0491bef4faef8cfe8ed9fe"
  ],
  [
    "Spingi i tuoi muscoli della felicità al limite.",
    "c78922f9552de0e59e2e52383dea48a3"
  ],
  [
    "* (a) 14 saranno eletti dai membri di ciascuna Assemblea Provinciale;",
    "6142e33cefd6200897d20454d20beb9a"
  ],
  [
    "Mi ha venduto tix a Fun Spot e mi ha detto che ognuno di noi avrebbe ricevuto $10 da spendere nel parco - il che NON era vero!",
    "6623030d65d2ffcaf99713176c99e056"
  ],
  [
    "Poi ne arrivò una così piena di scintille che volarono via sia dai suoi occhi che dal suo naso.",
    "a79b6f3fded48fc47259989f94c74bb6"
  ],
  [
    "Grazie per avermi dato il numero di quella ragazza.",
    "17c91cb5c76417ecdb8a28e6f8c7a437"
  ],
  [
    "I 10 migliori eventi a Toronto per gennaio 2015",
    "6b8d944f1dbe2f1ae548392a053d8b15"
  ],
  [
    "La guida turistica francese di Fodor definisce questa città «la mecca del collezionista di porcellane»",
    "4e807558e3cc45d9e14c6d9c17cec5af"
  ],
  [
    "C'erano una volta i computer usati solo per Paint e Space Pinball.",
    "7b314db814fe8634524b1674ba97dc49"
  ],
  [
    "posizione, direttamente di fronte all'ospite, contuso, sanguinante e quasi",
    "074e72a1b515d779c802dee8d8ce4bd7"
  ],
  [
    "Continui a occupare spazio, sei fastidioso",
    "c944a60657e9a91a589addb315f4e4bc"
  ],
  [
    "È difficile vedere dove sia il danno qui.",
    "44fe84341bc2ea28da6b8a58267172fc"
  ],
  [
    "Facevo schifo per le ragazze pazze e scadenti nella mia giovinezza.",
    "fba844a4e6affce7988dbf30093e4203"
  ],
  [
    "Voglio, ma è difficile che le possibilità di avere successo siano basse.",
    "0319d3a5e2715d800f22d0f8c0fd451c"
  ],
  [
    "I dibattiti sono stati controversi; abbiamo lottato ferocemente per le nostre convinzioni.",
    "a9c58cb39e973fec34748ca84c024272"
  ],
  [
    "«Sappi che ti serve solo un livello Herblore di livello 1 per creare pozioni d'attacco.",
    "589089cc46965542ddacf861fb33e162"
  ],
  [
    "La vita è diventata molto difficile per gli stranieri in Francia.",
    "895e5f611ad76ed2d9fc475154f6405c"
  ],
  [
    "La cameriera non aveva intenzione di farlo",
    "c5a1fe2ce733e938f936846c6201d7b1"
  ],
  [
    "Così ci fu un matrimonio, e Cenerentola prese la figlia del re, e tutti si divertivano al matrimonio, perché tutti potevano fare festa, anche se non potevano salire sulla collina di vetro, e se non hanno lasciato la loro festa devono essere fermi.",
    "38e571ec8518513b09465563fa61b8a6"
  ],
  [
    "Ross, non è così che volevamo che tu lo scoprissi.",
    "2af4ba0a4af0b7ab356eae23d52c58cc"
  ],
  [
    "I fiori di ciliegio di High Park fioriranno all'inizio di maggio",
    "49d2abdfe2f092affc93e8cd57677799"
  ],
  [
    "Il suo nome di battesimo era anche quello di un generale cartaginese, deve contare qualcosa, giusto?",
    "b9ead84dc48df23343119240545067bf"
  ],
  [
    "Come si chiama un labrador che diventa un mago?",
    "3f56f268378eaf0cf2b4ff45137bb817"
  ],
  [
    "bel pensiero rispetto a quello della lampada astrale.",
    "3e19ddef475bc162bbc7b98bbda0cd19"
  ],
  [
    "Prendilo sonny, tienilo alto",
    "f92d6897333d3de5d90455e6943b0d65"
  ],
  [
    "La sentenza del tribunale distrettuale è confermata.",
    "0197d44d6edb713da36c122eba94a9be"
  ],
  [
    "A differenza del mio amico, sono rimasto fino alla fine e, sebbene ci fossero chiacchiere durante la partita, gli ho stretto la mano e ho detto «buona vittoria». Non cambierà alcuna percezione della nostra base di fan, ma raggruppare tutti in uno stronzo totale non è giusto.",
    "67921abdacd6c078bbf03c12cecc27ca"
  ],
  [
    "Sto aspettando anche l'autobus eh.",
    "c4830e35f51f08344e056bdb9987708e"
  ],
  [
    "Dobbiamo rafforzarlo con un nuovo sistema di ispezione internazionale per individuare e scoraggiare gli imbrogli.",
    "95c691a323678a5b4c683ccd9a6c7218"
  ],
  [
    "Crea un sito web eccezionale.",
    "017f607d46e6766369444e1682d09230"
  ],
  [
    "Tuttavia, nel 1813 incontrò per la prima volta in quattro anni la sua sorellastra, Augusta Leigh.",
    "0e25de4b6db9e8e0bf6bf922ee634c4c"
  ],
  [
    "È stata una pedicure terribile.",
    "62e6403d16bc164899cb241c1c6ea0e2"
  ],
  [
    "Gettala dalle sue braccia per sempre, seppelliscila nel fiume increspato.",
    "c9efd4e7606cad6fed8b9ada255a02c2"
  ],
  [
    "La spogliarellista ha rubato l'anello!!",
    "940053b408a148cdaac1862f3a4822f5"
  ],
  [
    "JS sviluppa un modello per la raccolta dell'acqua",
    "7308a5ed61bb723524d4540a85c8d4c4"
  ],
  [
    "Spesso usato al plurale, questo sinonimo di matrimonio risale al verbo latino nubere, «prendere marito»",
    "fd75e478e810d7bf41678af8051f9a38"
  ],
  [
    "Se volare è così sicuro, perché chiamano l'aeroporto il «terminal»?",
    "9332cc2489d976bb71a248d84e28e6eb"
  ],
  [
    "di conseguenza, quel volto ingenuo che è proverbialmente il «migliore»",
    "193987d1973d20e2553d628f95eed0b2"
  ],
  [
    "Non c'è motivo di dirti da che parte andare.",
    "09440b6ed33819c6ef2fe2078a409d05"
  ],
  [
    "Al di fuori del contesto pubblico dell'occupazione, la tutela costituzionale delle petizioni non dipende necessariamente dal fatto che tali petizioni riguardino una questione di interesse pubblico.",
    "2c8d671c22f9c652f247153809c51c03"
  ],
  [
    "Si fanno tutti una bella risata e spiegano che ho solo bisogno di trattenerlo per circa dieci secondi.",
    "a2f43ca29d9cb791f85c8dec7510b82e"
  ],
  [
    "Hai iniziato le cose da istruttore?",
    "bf498199463751d0d3fa89fa145f2427"
  ],
  [
    "Un ultimo punto sull'istruzione.",
    "516599e8c390192b5fdb4d60e11ea60d"
  ],
  [
    "Ruba recinzioni di legno dai villaggi.",
    "b6458181be6fb849077ead72a4948e5a"
  ],
  [
    "Influenzata dai pensatori dell'Illuminismo, credeva nel progresso e deride Burke per aver fatto affidamento sulla tradizione e sui costumi.",
    "dec7384cbe40279243f91ff205afb06a"
  ],
  [
    "Non ho trovato un negozio come questo in zona... e lo adoro!",
    "820e0d22342d72b3c686ee068b2f8ef7"
  ],
  [
    "Ora i favoriti consigliavano che il Principe dovesse essere ucciso, ma il mago consigliò diversamente: Fagli dare ogni sorta di cose meravigliose, con l'aiuto della Fata, finché non si stanca di lui e lo manda via.",
    "5c49ddf52c6aa17b0ebbdb9bbb5e7b6b"
  ],
  [
    "Oh, sta dicendo addio a suo zio.",
    "8edaa84dcd1ef77994450ab3f83becba"
  ],
  [
    "Misure di riabilitazione per le donne condannate",
    "6dff651ae12221809050758b873b3556"
  ],
  [
    "Einstein tentò senza successo di confutare il principio di incertezza di quest'uomo",
    "bd2655194badaf9b37e3c600f79244ff"
  ],
  [
    "Cosa non ha denti e odori?",
    "445326e549cc8700548cb2b0e8e91660"
  ],
  [
    "portato via dalla pastorizia per essere vincolato a un mestiere.",
    "c7d4b5a80a0c01120338421fc6d19f21"
  ],
  [
    "Se è amore quello che vuoi",
    "cb6a8c6ecc6223741b2813ac95980646"
  ],
  [
    "Ha presentato le mozioni in modo tempestivo; è rappresentato da un avvocato di prim'ordine; e ha seguito in modo appropriato piuttosto che lasciare che le cose languiscano.",
    "6d953d6a49a2342855d344ae69696ca6"
  ],
  [
    "il sistema Code-B ha grandi giocatori che meritano un posto nella GSL e sai cosa sta facendo GOM per farli tornare in gioco?",
    "41803b89a6cab5db92e7055d96b65c72"
  ],
  [
    "Hai la macchina allora perché non guidi?",
    "a6224c61cddbebdf74cea1573415bbf3"
  ],
  [
    "Dobbiamo coinvolgere gli insegnanti.",
    "ab883bddee86efa49958ed85c920af2d"
  ],
  [
    "Non prendere mai il bottino che un altro pilota ha guadagnato a meno che non dicano che puoi prenderlo, o lo lasciano alle spalle.",
    "47c6744b22e9036e128fdc3dfb809153"
  ],
  [
    "In gergo persiano, jigar è usato come aggettivo per qualsiasi oggetto desiderabile, soprattutto le donne.",
    "11a18af9ba2405d5b6da8a34bb1f3454"
  ],
  [
    "(Devi solo andare al piano di sotto)",
    "8f34e0abeb0d0fca9cafc786205d0831"
  ],
  [
    "Farei molto di più per la Principessa.",
    "b181b209a1185e84adf2d99bca3e84c0"
  ],
  [
    "E sai cosa farò come primo atto come tuo migliore amico?",
    "52407f9be3ae187ce28a9c3380e2c8ee"
  ],
  [
    "Presunto attacco ai cristiani in Gujarat",
    "f52cc24461ced5976526b83f67b2fda3"
  ],
  [
    "Prefisso autoreferenziale prima di -didact, -suggestion & -biography",
    "75f08ee2a7a728d0300dacccd1ae051c"
  ],
  [
    "Ho appena visto che c'è una convention di nudisti in città la prossima settimana.",
    "f9644e7643e33217304c0cbc89e09435"
  ],
  [
    "hanno accettato di salire anche lì; e sono scesi, ed sono entrati, e hanno avuto un",
    "b8a3b7d25f5aecf8f841c28e44339b21"
  ],
  [
    "Polso Hurricane, polso Hurricane",
    "220dc0cb40d29d2844c3c5ec0d910fe8"
  ],
  [
    "L'adozione di una regola diversa per le rivendicazioni della clausola di petizione fornirebbe ai dipendenti pubblici un mezzo pronto per aggirare le protezioni del test.",
    "6be5352552fa37c6f03ddad52006d960"
  ],
  [
    "**Il messaggio da portare via qui, da tali artefatti, è anti-*guerra*, ma in qualche modo la gente trova i modi più intelligenti per renderlo «anti-Giappone» .** L'aggiunta del diario *promuoverebbe la pace, poiché si oppone intrinsecamente a misure disperate come gli attentati suicidi, in quanto è di natura contraria alla guerra.",
    "b313b166821bc423aa43eaf02748a54f"
  ],
  [
    "Vuoi nuotare al clementi alle 5?",
    "170c4918eed9dc9fa66ff194770d61a2"
  ],
  [
    "La strada della vittoria è la strada che porterà a casa le nostre truppe.",
    "3b0746dac98abea18f60955cb9c8eb7f"
  ],
  [
    "Chiedi aiuto se sei dipendente da una sostanza come alcol o droghe.",
    "47cf8a71f75d5b9d585f48be6726d09a"
  ],
  [
    "Non tutte le sue opere sopravvissute sono state ancora studiate, ma alcune di quelle che sono state riportate di seguito.",
    "ff90d9b3dd40ddc7fea35fee8b5160f2"
  ],
  [
    "Il cibo è buono, ma non autentico.",
    "fdf2a63ae78b520a442f16cd16353003"
  ],
  [
    "Mentre percorre le suddette strade, farà la massima attenzione a non calpestare i corpi di nessuno dei nostri sudditi amorevoli, i loro cavalli o carrozze, né prendere nessuno dei nostri sudditi nelle sue mani senza il loro consenso.",
    "10350eb28884ba8b5a86f7912ad9ddbc"
  ],
  [
    "Ma devo convincerlo a prenderlo in modo da non ferire il suo orgoglio.",
    "fda3cd92b2b4e0a7557003148f0bad6a"
  ],
  [
    "10 cose gratis da fare a Toronto questo ottobre",
    "5a0b210e1c5cfef7abdd892b516e4853"
  ],
  [
    "Un resort italiano sul lago di Como in Lombardia condivide questo nome con un hotel di Las Vegas",
    "e3a91d45d48ff0be78cbfad49983c7d1"
  ],
  [
    "Due tamburi e un piatto cadono da una scogliera.",
    "823da2fc83ebb32783e2903b63487e4d"
  ],
  [
    "mentre andava, al centro della stanza saltando, con l'agilità di un",
    "e3475d70902d778e79d038c34d9b95ae"
  ],
  [
    "Potrei mettere il calore in cucina come un ballerino",
    "dd1d9928ad772154c3b925d45f41e236"
  ],
  [
    "Tale ragionamento non ha applicazione quando, come in questo caso, l'accusa è di impatto disparato, che non richiede intenti discriminatori.",
    "3dc00b311fc14598503a1384d089a7d0"
  ],
  [
    "Al termine del montaggio, lo pubblico su Fanfiction.net.",
    "bdb69cdfc64834764d7d20a49f1c543c"
  ],
  [
    "OMG NON SARÒ UN SENZATETTO",
    "8439ccf38f9d0e2ac86b1859cb7cca7d"
  ],
  [
    "Nessun dibattito è più importante.",
    "a4c1a7ae1d3a9f020f301b768af472ee"
  ],
  [
    "Consultare un medico o uno psichiatra per una diagnosi e un piano di trattamento.",
    "95e2452246279054d2b71057c4cd1545"
  ],
  [
    "Ha anche trascorso del tempo con gli Imperiali del North Jersey dell'USISL.",
    "d384c65493a0fa2a6db6a97a471b3c6c"
  ],
  [
    "Immagino che mangeremo i piatti perché ho solo 2 dollari in contanti.",
    "e1c285bf0b270080ae2e498aa915df45"
  ],
  [
    "Poi sentì di nuovo la voce e disse: ahimè!",
    "7250cb78e187383d53b58fa1f441895c"
  ],
  [
    "Di cosa stai parlando?!",
    "4bf12be66ea832588f3aee6e2374908a"
  ],
  [
    "Il dipartimento di astrologia vedica deve ancora ottenere il riconoscimento",
    "5706385117a8a857129d511351136626"
  ],
  [
    "Nel Fiesta Bowl 2003, questa squadra ha sconfitto Miami in doppio straordinario, 31-24, vincendo il campionato del college",
    "d1027da7cd4b7df9fe4e7907675a1c40"
  ],
  [
    "Qual è il miglior formaggio per nascondere un cavallo?",
    "85b6ce0d6430ea801ee33f1716ad32ea"
  ],
  [
    "Catturato da qualche infelice maestro che spietato Disastro",
    "f9d2f693e38390ed78d6ad5aaa9a17f4"
  ],
  [
    "Fai cantare woo-hoo-hoo tutti i bambini nei cori",
    "8f6517ba4cbfa47ad45372c7702466d4"
  ],
  [
    "Il problema identificato da Madison non è quasi diminuito nel tempo.",
    "0019202052f5f029d83e3e4cccaad9d7"
  ],
  [
    "In secondo luogo, come suggerisci, sembra davvero che l'unica speranza di BofA sia un massiccio salvataggio.",
    "617dbf28625e0f85b1fd2b6fd2c8b733"
  ],
  [
    "Sta diventando noioso qui, niente da fare.",
    "1505a82ded200512d4369840ae7f1294"
  ],
  [
    "Il bilancio che invio al Congresso traccia la linea contro ulteriori tagli alla difesa.",
    "4a70105f1bbab6da9371520cf69e0349"
  ],
  [
    "Guida sulla corsia d'ingresso dei box o segui le indicazioni per essa.",
    "fa7593ea327262032a31584b9197ab93"
  ],
  [
    "Il nostro amato leader, Bapu come lo chiamavamo, il padre della nazione, non c'è più.",
    "c98932b7c51e2cb97da9e590e9453f5e"
  ],
  [
    "Vorrei solo che la porzione fosse più grande!",
    "d44502355629a5eceb3d5c76558a9b23"
  ],
  [
    "Aveva, da un ex marito, due figlie del suo stesso umorismo, che erano, in effetti, esattamente come lei in tutte le cose.",
    "05d41b6471349fd3aeb1f7333b950f35"
  ],
  [
    "Quindi fratelli e sorelle no-no, eh?",
    "1baf890653cc07d5418a37847b494c6f"
  ],
  [
    "Tutti i villaggi avranno telefoni entro il 2002: Paswan",
    "723d414457ddb5fc025053feb74403d3"
  ],
  [
    "2010: Maid Marian al Robin Hood di Russell Crowe",
    "89c0a54b25708b6de7bb391ac6cac666"
  ],
  [
    "Fare: annullare la battuta di pesca, esercitarsi a mettere giù il sedile del water, insegnare alla moglie come controllare la cronologia del browser, nei tuoi sogni, le signore.",
    "ba9624774196bf36f411e2058a307056"
  ],
  [
    "inserì il gancio da cui il lampadario era stato abituato a dipendere;",
    "6471cc7be65a1353e9dce1c7395f1067"
  ],
  [
    "Le cose mi stanno scendendo addosso",
    "153e6d066fea819825befd304fa7f180"
  ],
  [
    "In udienza, dopo che la Divisione Pianificazione e Zonizzazione ha presentato la sua raccomandazione e dopo che i rappresentanti del firmatario hanno fatto una presentazione a sostegno della domanda, alcuni residenti hanno espresso preoccupazioni.",
    "27625a8b871917026998b0687a51871d"
  ],
  [
    "Che avevo la loro fiducia in se stessi, che potevo semplicemente andare su e parlare con qualcuno senza che si riferisse a me come «quella ragazza grassa» in seguito.",
    "263ca00d49ccd55ce9311e6875cb6d91"
  ],
  [
    "Guardando come perdere un ragazzo 10 giorni al lido ora lor.",
    "91dc192b100ef467d73fb16ee94bfe0b"
  ],
  [
    "Ma altri devono riconoscere che i mercati aperti e il commercio basato su regole sono i migliori motori che conosciamo per innalzare il tenore di vita, ridurre la povertà globale e la distruzione ambientale e assicurare il libero flusso di idee.",
    "7aa0096b1ca5bddb5d4169438dfd404c"
  ],
  [
    "Identifica le risorse che puoi offrire all'azienda a cui stai candidando.",
    "18df944c2b59f5f9b11ce4ceff11105e"
  ],
  [
    "«The Ghost», un profilo di Hank Williams III pubblicato da GQ nel 2000, è stato incluso nel Best American Magazine Writing 2001.",
    "82ed71d3428997216767dd56c4ffc39f"
  ],
  [
    "Poteva usare un po' più di basilico e un po' più di condimento, ma ho adorato la consistenza morbida delle melanzane.",
    "3d8165a28885833ab2d490546e4ed2bd"
  ],
  [
    "gridò il re, lasciando cadere l'alto stile con cui aveva parlato, e diventando il padre, non il monarca, — perché, se potessi uccidere il Firedrake, hai lasciato andare i tuoi poveri fratellini e essere b - b - b - b - alla griglia?",
    "5931de9f25ced2b8133370ed5b9ab50c"
  ],
  [
    "Ehi, se Little Joey è morto, allora non ho motivo di vivere!",
    "15ed95a9a69c60904d9a2e903d862d68"
  ],
  [
    "Hero Burgers al Queen e Spadina si chiude",
    "791d53d25ed021426950e312ceab559b"
  ],
  [
    "Thomas Paine fu incriminato per tradimento in Inghilterra nel 1792 per quest'opera in difesa della Rivoluzione francese",
    "b5c71284f74a4e1d49639f5e94e9afcc"
  ],
  [
    "Gli australiani non fanno sesso, si accoppiano.",
    "86da9f5a9637decb8ce08b28ac4e140f"
  ],
  [
    "chiedi se sei nato così o è il risultato di un incidente?»",
    "b2943b6fc7d0354eccdd3321d1aa9040"
  ],
  [
    "Le informazioni contro A.F.S. sono respinte con pregiudizio ai sensi della disposizione del processo rapido della FJDA, 18 U.S.C. § 5036.22",
    "1bbb3e13dfa6563a363d7701221aab93"
  ],
  [
    "Uno dei motivi più comuni per cui alcuni si oppongono al matrimonio gay è che in qualche modo minaccerà o svaluterà l'istituzione eterosessuale del matrimonio.",
    "b8d49113af337e123a9ff2a60da1a21a"
  ],
  [
    "Ahah, niente male, ur bd ha delle belle ragazze da fare compagnia.",
    "9624575aad0269debc53413825272506"
  ],
  [
    "In primo luogo, una detrazione fiscale per tutta l'istruzione e la formazione dopo il liceo.",
    "f6486bca77c4226e89fe7a5a9bd377be"
  ],
  [
    "Esaminare l'elaborazione sens",
    "7fbc26bd10258bc1f70d2acab402ccd5"
  ],
  [
    "Nel momento in cui entrò a Cambridge, seguì una dieta rigorosa per controllare il suo peso.",
    "9f214127b18a5e30c1f0e5a345373654"
  ],
  [
    "I broccoli erano ottimi, ma venivano senza riso, il che mi sembrava strano.",
    "078a0de6e614ac691ddc278b796b5bf9"
  ],
  [
    "Poi si sedette al fuoco e si addormentò.",
    "90a184e949362c69b0c48103261ece6c"
  ],
  [
    "Bene, siamo pronti a provare qualsiasi cosa.",
    "4f6a59eacc14b651aad0c466235f8b77"
  ],
  [
    "Le PSU guidano la crescita nel primo trimestre",
    "de318658ee697524ee89d5b3fad2e300"
  ],
  [
    "Era il pluripremiato programma televisivo PBS di Sagan sull'universo",
    "c3fcad0645715a28880dbd62b89e4246"
  ],
  [
    "Prima ti fanno saltare in aria e poi perdi la casa.",
    "a437caf9fc933a39d6df0cf6caab49e6"
  ],
  [
    "seta su una bobina, e il suo cagnolino era sdraiato ai suoi piedi.",
    "85eaa03d7db07180c98d7152738cab36"
  ],
  [
    "Ma questa analogia è ancora più fuori dal segno perché l\"ovvietà si basa su fatti storici sulle circostanze dell\"invenzione, piuttosto che sulla costruzione di uno strumento scritto.",
    "7aa6a45717b1e38fae24b9b244fa1298"
  ],
  [
    "Avevo conosciuto questo ragazzo nel mio corso di etica (un po' pertinente) e mi sembrava carino.",
    "5153fd6a034134790d3b1877941df05c"
  ],
  [
    "QUINDI LEI TI HA SU TWITTER AHAHAH",
    "96933e717593f9a7ccd27ba896ff5c2a"
  ],
  [
    "L'anno scorso, ti ho proposto e hai superato 220,00 nuove borse di studio Pell per studenti meritevoli.",
    "38c4bde66d35c883a71f34e6ea4a1574"
  ],
  [
    "Esegui alcune tecniche di autocontrollo sedendoti su una sedia, rilassando tutti i muscoli e facendo respiri profondi.",
    "1df81f59e871e3366dd5e3f5ef2cbc9e"
  ],
  [
    "Le elezioni del 2011 hanno portato a un'amministrazione laburista minoritaria guidata da Carwyn Jones.",
    "2e4004704439e492d1ab1964324be210"
  ],
  [
    "Questo posto è così bello!!!!!",
    "6e41cd51ab677850d8e9ca3128b26e90"
  ],
  [
    "Oh, ma penso di avere un maestro gentile, ha detto il principe.",
    "45c63a0d5aa97b7ea490e6da0686d004"
  ],
  [
    "Beh, non l'ho detto, me lo rimango!",
    "a2c043cb1608d81f25060fff94072a43"
  ],
  [
    "Buddha promette di porre fine al bracconaggio della fauna selvatica",
    "0f07f0edece7df122ed8685942baed3f"
  ],
  [
    "Fonti «Arthur-itative» dicono che il suo nome è gallese per «bianco» o «giusto»",
    "49b5ca38655543cfa4f74765e03925ff"
  ],
  [
    "Dovrebbero creare una Stele di Rosetta affinché gli uomini capiscano le donne.",
    "5881f3d61b07aeba241fc380d725dba2"
  ],
  [
    "«Il rubino è caduto dalla sua spada, i suoi occhi sono andati, e lui è",
    "9320b6de13b6d8df59d24edf7014fa86"
  ],
  [
    "Scopri cosa ci piace",
    "fe0648adad20a60d73182e224be29a07"
  ],
  [
    "1, sostituito dal diciassettesimo emendamento, assegnato una funzione «elettorale».",
    "f313b443d8cd2835925ca3f1e6442cc2"
  ],
  [
    "È qui che è successo tutto.",
    "205528a50ad5d84f009a1a14e73e8fdf"
  ],
  [
    "Sono nel film, ti chiamerò dopo.",
    "9ef4eb727ee527cc7f1227fabc9e6e8b"
  ],
  [
    "E dal caos in Iraq emergerà un nemico incoraggiato con nuovi rifugi sicuri, nuove reclute, nuove risorse e una determinazione ancora maggiore a danneggiare l'America.",
    "0d4d773c7fe1e2313df8b0b548aa84f9"
  ],
  [
    "«Inizia il tuo primo giorno come al solito, trova alberi e taglia via.",
    "0a1acf5b0a9f3017a913314a3a57e248"
  ],
  [
    "L'opera teatrale marathi del 1995 Gandhi Virudh Gandhi esplorò il rapporto tra Gandhi e suo figlio Harilal.",
    "9b3da1516e6124ddc60941a195c8da2a"
  ],
  [
    "Non è solo una delle persone più positive che conosca, è anche la persona più simpatica dell'intero edificio (e non sto esagerando).",
    "72fd1b0074a131f31873ac70fb959812"
  ],
  [
    "Il maggiore era ben disposto ad andare al prato; avrebbe guardato l'erba, disse, e lo avrebbe fatto così bene che né l'uomo, né la bestia, né il diavolo stesso avrebbero dovuto averne.",
    "d363135e11bdd1c38fe60ecd32bbce7a"
  ],
  [
    "Sì, quindi aveva un cappello davvero buffo, non voglio parlarne.",
    "dbd56b02173c2a47df49f9c47a8070ff"
  ],
  [
    "Il burst di Dotcom influisce sui ricavi pubblicitari",
    "64ce7967548c4c5aba5608ffd511df58"
  ],
  [
    "Ehi, questo, non essere «oscuro»",
    "674070ea312e5b5754d75848d86726e4"
  ],
  [
    "Sfortunatamente, non è una mia scelta.",
    "1609ba4048af7426e867366235303352"
  ],
  [
    "«Sapevo che avrei dovuto creare una grande sensazione», sussultò il Razzo, e lui",
    "5e595a5c3aaf97512a456bfd05d61a83"
  ],
  [
    "Quei negri che non parlano si limitano a tirare le carte",
    "573608de21510f435fb3345e4fdd8f9e"
  ],
  [
    "Ciò che è importante è che una sentenza su questa mozione sia necessaria prima che l'accusa possa procedere, e che non vi è alcuna prospettiva che una simile sentenza abbia mai luogo secondo l'approccio adottato dal tribunale distrettuale.",
    "0ea76242f03860b51ecf38157f93ca0e"
  ],
  [
    "Ad esempio, gli insiemi {1,2,3,4,5,6,7,8,9} e {5,5,5,5,5,5,5,5} sembrano certamente diversi, ma le loro medie sono le stesse.",
    "5326f3e55b7a594af2246a019690b2d7"
  ],
  [
    "Ma l'amicizia è come un orologio da parete, ognuno può vedere l'ora.",
    "4b2b1ac9c4dcdfaa4a454031e5683042"
  ],
  [
    "Ma dobbiamo ancora governare.",
    "b41c8f3809cad87e5ce557acdec4280d"
  ],
  [
    "Sii proattivo invece che reattivo.",
    "d0d91e3dca5540d00985d025ab9054d4"
  ],
  [
    "I suoi fiumi principali sono Severn, Thames, Humber, Tees, Tyne, Tweed, Avon, Exe e Mersey.",
    "3172346e4e7786df17c8f7b974ab2075"
  ],
  [
    "Avevo aspettative piuttosto alte e sono state soddisfatte.",
    "727009143ea76803dac82d4b23009cd9"
  ],
  [
    "Ho ancora meno paura di un unicorno che di due giganti; sette al colpo, questo è il mio motto.",
    "2c100ded2bd5d465042cd0b212b8f5a3"
  ],
  [
    "È proprio così... Voglio dire, l'anno scorso non è stato molto buono.",
    "df3e6380e5cc15c34372070b4bbcbc23"
  ],
  [
    "Schnitzel Queen raggiunge l'obiettivo della campagna di crowdfunding",
    "3f2677923153cda7266b3d0b1f798c59"
  ],
  [
    "Deceduto: 25 agosto 2009, Hyannis Port, Massachusetts",
    "8e1eae2c4c4fd8d27240f76057b265d4"
  ],
  [
    "È il libro più violento che abbia mai letto in vita mia!",
    "676d95cb855b64fd6afbc35369ff6540"
  ],
  [
    "mi sono ritrovato a lodare le sue battute malvagie, come le epicure fanno la senape, con",
    "a3365a3c3317746361849314f08daf46"
  ],
  [
    "È strano che vorrei che tu fossi nudo",
    "219ec10f778e2654ba9c55a3530c2111"
  ],
  [
    "In precedenza abbiamo osservato che i danni FCA «sono generalmente calcolati liberamente per garantire che 'offrano al governo un indennizzo completo per le lesioni subite'». Stati Uniti ex rel.",
    "8d8c32db3aa4bfafd9e87ece97bffe04"
  ],
  [
    "i fini giustificano i mezzi?",
    "ef448e8f34908f2dbae5d3bb784ca5c9"
  ],
  [
    "Ogni momento rivela ancora più cose per farti sorridere.",
    "9e996cb9307225c5f0fece0865c8ae4c"
  ],
  [
    "Aumentare gli standard non sarà facile e alcuni dei nostri figli all'inizio non saranno in grado di soddisfarli.",
    "982e2dafa185e3882ad772910b3a9fda"
  ],
  [
    "Crea un tavolo incantesimo.",
    "9a34fccaddda4efdda9c6bd43c3f1445"
  ],
  [
    "Influenzata dalle nuove riviste, la riforma divenne l'obiettivo principale della seconda generazione di romanzieri del XVIII secolo.",
    "13bbd525e6ceb826a79e1320c40fa8b6"
  ],
  [
    "Quando sono entrato dalla porta, non ero sicuro di cosa aspettarmi poiché l'interno sembra non poter decidere se essere un ristorante o un bar.",
    "306d5c30bd835f392b75ec9c298fd3e4"
  ],
  [
    "Potrebbe portare sia te che me a un grande dolore.",
    "01e528856b2800b953b79dbccee3493b"
  ],
  [
    "Eri su un poster per la gonorrea?",
    "28c0b62baa69c0359cf405af39c79dce"
  ],
  [
    "9000 studenti ancora per ottenere il roll nos",
    "e58c44b01903df18a875b0e8c0be71d6"
  ],
  [
    "Cavalca la Nutmobile attraverso i frutteti di macadamia al Big Pineapple, una delle principali attrazioni di questo paese «Down Under»",
    "76294fd3fde11a76c564c392411a726d"
  ],
  [
    "Cosa ha detto il reggiseno al cappello?",
    "5f44a6c0b8034211050811a558aea432"
  ],
  [
    "di tutto il suo aspetto; poiché non solo aveva un completo di nero,",
    "232469647cbe7ce114e8fbba8872f1fd"
  ],
  [
    "Voglio che tu veda, quanto tu non sia io a causa mia (voglio che tu veda)",
    "39a7ddbce93ae28c5fe69afacfac5e60"
  ],
  [
    "Il 22 maggio 2002, gli imputati hanno presentato ricorso contro l'ingiunzione preliminare del tribunale distrettuale.",
    "d45f4dca0157a7bd21c5ae0778c68514"
  ],
  [
    "I midibus più piccoli hanno una capacità inferiore e i bus open-top sono generalmente utilizzati per scopi di svago.",
    "0773b3fd8982a1c79e5e1a24e6da2c80"
  ],
  [
    "è un piacere vederti comunque",
    "cae7f4b2f2df908be756ba387bc1e2d7"
  ],
  [
    "Abbiamo superato lo sterile dibattito tra coloro che affermano che il governo è il nemico e coloro che affermano che il governo è la risposta.",
    "c2dddd3719fef0fdbdc73b8b86f11482"
  ],
  [
    ", Mescolare l'erba (Ranarr) nella fiala d'acqua",
    "717dbdda954be760108ed5c6d2a2c950"
  ],
  [
    "Gandhi si è opposto alla divisione del subcontinente indiano lungo linee religiose.",
    "b8c88e0db63567033728b96018dc3270"
  ],
  [
    "Qualche giorno fa avevano la porta bloccata con i mobili, quindi sono andato via.",
    "998f46b40be34884a98b382dc3ede3ae"
  ],
  [
    "Quindi, fissando un gancio al foro sulla prua di ogni nave, ho legato tutte le corde insieme alla fine.",
    "9f68d936c0d460ce93543f4632a8353a"
  ],
  [
    "Pensavo che tu avessi già un lavoro.",
    "5ffc5c632fce5d8fd51599dfaf669696"
  ],
  [
    "Marito trattenuto per morte della moglie",
    "c8a2d1a3d90e1ad2151c55f213a1569f"
  ],
  [
    "Lapidare qualcuno significa giustiziarlo con questo metodo",
    "2e1f6da725d31fc0f7a4e1012cda0e31"
  ],
  [
    "perché l'amore non significa nulla per loro.",
    "70e72f6de0197443eb585a1ebdc492ac"
  ],
  [
    "intimamente consapevole di tutte le circostanze connesse con i suoi ricchi",
    "b84ca5613000062fc400e33293c42d95"
  ],
  [
    "Nella nostra recensione de novo, però, affermiamo il licenziamento per due motivi fondamentali: Cesare non ha affermato alcun interesse di proprietà protetta riconoscibile che si dice sia stato violato in violazione del giusto processo del Quinto e Quattordicesimo Emendamento, e la classe di uno del Quattordicesimo Emendamento la parità di protezione non si estende al risarcimento azione intrapresa ai sensi della legge statale che autorizza l'esercizio di un giudizio altamente discrezionale in risposta a una domanda di licenza per attività che comportano rischi sostanziali di danno commerciale e sociale.",
    "ac968f71c68275a751ce9788692abc4c"
  ],
  [
    "Il che significa che nella mia mentalità forse il trattamento è più coraggioso.",
    "419a3467ec0e305d93316268339efcc5"
  ],
  [
    "Haha non ha dormito tutta la notte?",
    "bb77d19f5afedcf2fe4b344c92ee9114"
  ],
  [
    "Il nostro obiettivo è un Iraq democratico che sostenga lo Stato di diritto, rispetti i diritti del suo popolo, garantisca loro sicurezza ed è un alleato nella guerra al terrorismo.",
    "5374cb6546f9dfb42cef81e219f695c9"
  ],
  [
    "Iscriviti a un corso di formazione sulla sicurezza dell'OSHA.",
    "1e9bf96569ef78b64652a2732206057d"
  ],
  [
    "Tuttavia, l'empatia di Gandhi verso l'Islam, e la sua desiderosa volontà di valorizzare pacifici attivisti sociali musulmani, fu vista da molti indù come una pacificazione dei musulmani e in seguito divenne una delle principali cause per il suo assassinio per mano di estremisti indù intolleranti.",
    "c9a3f8261d484af29d160f1dd1ea10dc"
  ],
  [
    "Mi piace questo posto e ci tornerò sempre.",
    "939dad046e5c35b68435124e2700d79f"
  ],
  [
    "Riferirono al principe che Suliman, perché quello era il nome del precettore, si era vantato di aver aiutato Celia a fuggire, e corrompevano tre uomini per dire che lo stesso Suliman aveva detto loro di ciò.",
    "f91e836e49f858d05fb77a7a4b6c2f5b"
  ],
  [
    "Beh, Joey, sono un cacciatore di teste.",
    "f82df05e65f8821b35ebaa380b16c0bc"
  ],
  [
    "La sessione dell'Assemblea generale dell'ONU può essere rinviata",
    "8657c40c362437796d5710d96169399a"
  ],
  [
    "Nella vitiligine, un disturbo comune, le macchie di pelle perdono questo",
    "7f6a1949ccffca06a94c5b3641aee752"
  ],
  [
    "Dove donano i loro soldi gli atei?",
    "30fa594c1941d9fff0fdf1e1423c7fe7"
  ],
  [
    "guai dovrebbero essere lasciati soli e non essere disturbati dai visitatori.",
    "37dbbc0aee34760ec84e95145b13b804"
  ],
  [
    "Justice Thomas, dissenziente.",
    "d43974d979e101945d9a7b2c5b9ad1c8"
  ],
  [
    "Iniziando a rompere ecc. Ho pubblicato alcuni bei colpi del collo e dei vasi nell'altro thread.",
    "663fa2acf5ef733043a307b9bfe32597"
  ],
  [
    "Come al solito.. iam bene, felice e sto bene..:)",
    "ebfafef279625b71a5e3130916bec3cd"
  ],
  [
    "Voglio ringraziare tanti di voi che hanno accettato il mio invito a venire alla Casa Bianca per discutere di questioni importanti.",
    "aaa7dd10ebda870f72bea2374730ca1a"
  ],
  [
    "Dopo che è trascorso il periodo di tempo indicato, segui con una singola e-mail o una telefonata.",
    "3722295391b5923cf5a70d36dd1c286f"
  ],
  [
    "Nell'anno da ottobre 2009 a settembre 2010 gli aeroporti del Regno Unito hanno gestito un totale di 211,4 milioni di passeggeri.",
    "04cebbb46f0e55f0a557221f080aa2cc"
  ],
  [
    "Ci è stato offerto uno sconto ma lo sconto non si rifletteva sul conto.",
    "75d4b220f7ec82bce42b426371e75ad3"
  ],
  [
    "Essendo stato detto in privato che avevo stretto amicizia con loro, mi fecero visita, e facendomi molti complimenti per il mio valore e la mia generosità, mi invitarono nel loro regno nel nome dell'Imperatore, il loro padrone.",
    "99783875c1b28af201873f105bfaf56a"
  ],
  [
    "Ottime notizie, sono riuscito a procurarti i biglietti per te e un ospite per la tua prima.",
    "e6e0fe7c4450aae73d8c3aa2a84012c8"
  ],
  [
    "SC si riserva il verdetto sulla questione della privatizzazione di Balco",
    "c9a4289ebf1e6c55a92839b6357c9328"
  ],
  [
    "Nel 1844 successe a Joseph Smith come dirigente della Chiesa mormone.",
    "441155a30439eac4075ad24aa2bfc415"
  ],
  [
    "Fa emergere davvero il bambino che è in te",
    "853b55e3df8524f6fded134157d25e55"
  ],
  [
    "sa che i gioielli costano molto più dei fiori».",
    "da3f43695a80bde968d554c71fd49e43"
  ],
  [
    "È una strada solitaria e non riesco a vedere dove finisce",
    "a516108ed0ab2da7630ec6a3e5061a44"
  ],
  [
    "A differenza di Aleynikov, il tribunale qui non ha fatto menzione del sistema HFT riservato.",
    "41760393608ac16cdb393e44727b89c7"
  ],
  [
    "Una slitta adeguata può arrivare ovunque sulla mappa, andare più veloce di qualsiasi altra cosa nella tua squadra tranne uWDD o i bastoncini del propulsore e aggrapparsi ai muri.",
    "4285306197cd7cafcf27bd4798439432"
  ],
  [
    "Haha non lo so penso di esserlo): ahah buono ^^ hahadun sempre attaccato a internet non sano!",
    "8813e92bf505eef9d344ef65b7be96e5"
  ],
  [
    "Questa sera, annuncio che quest'anno designerò 10 American Heritage Rivers, per aiutare le comunità accanto a loro a rivitalizzare i loro litorali e a ripulire l'inquinamento nei fiumi, dimostrando ancora una volta che possiamo far crescere l'economia proteggendo l'ambiente.",
    "33481207631438a8402cb14ef3af7dfb"
  ],
  [
    "Nota se ti senti più «al limite», nervoso o teso in alto.",
    "3331760fe92a4ff3f64a4572fc9a7b8e"
  ],
  [
    "Una molecola di un composto è composta da due o più elementi.",
    "1953b65f9922275313d549b3a739aaee"
  ],
  [
    "Ci sono stato diverse volte e me ne vado sempre super felice e soddisfatto.",
    "b04991ff87f00656a7d0ab5546d66eff"
  ],
  [
    "Ecco un buon gioco, che arriva molto velocemente per intrattenere tre orchi di mia conoscenza che devono farmi visita in un giorno o due.",
    "8edb61232eece1b86a27381e3c06e285"
  ],
  [
    "No lo so, perché per essere nonna devi essere sposato e avere figli e io non ho nessuna di queste cose.",
    "247389148424e632b81553974491ac6e"
  ],
  [
    "12 concerti imperdibili a Toronto questo giugno",
    "217f92aaa99f5163ced3307df78d4377"
  ],
  [
    "Questo generale dell'esercito era a capo delle forze guidate dagli americani durante la fase iniziale di combattimento della guerra in Iraq, iniziata nel 2003.",
    "33ad0378a4d7cfc83c310b5c2b6fb3ff"
  ],
  [
    "Quando ero giovane pregavo per una bicicletta, poi ho capito che Dio non funziona in quel modo, così ho rubato una bicicletta e ho pregato per il perdono.",
    "732bbac7ae2063125bb780d8aec30616"
  ],
  [
    "stelle gialle, il mugnaio disse alla moglie che sarebbe andato a vedere",
    "2c787210f822e618fc6c0c237a6921fa"
  ],
  [
    "E chiedimi, cosa sarà stasera",
    "6c61cc364045799a20f3dee7d37a29a0"
  ],
  [
    "In concomitanza con questa nuova politica per la raccolta dei rifiuti, la città ha anche permesso al raccoglitore di rifiuti di smaltire gratuitamente 96.000 tonnellate di rifiuti solidi all'anno nell'inceneritore.",
    "8c99b95aa4efc09f73b489fdab747be9"
  ],
  [
    "Se sei ancora adolescente e ventenne, potresti ancora acquistare la spazzatura in poliestere da Forever 21 e H&M.",
    "4db04df29efc3d1aac12efa1b8abf09a"
  ],
  [
    "Rubinetto del carburante dimentica di spegnersi.paiseh.",
    "e41a5d3bf62bfcf415165331fa0d5466"
  ],
  [
    "Insieme all'iniziativa dei nostri bambini — pensate a questo — insieme all'iniziativa dei nostri bambini, questa azione ci consentirebbe di coprire quasi un quarto di tutte le persone non assicurate in America.",
    "1e199411058587ab0595cc81230d179a"
  ],
  [
    "Loop: Un loop è una qualsiasi stringa di 4 o più caselle che inizia e finisce nello stesso punto.",
    "5e31691e2e934caebb0817a84db57cbf"
  ],
  [
    "Nel 1995, si è trasferito al club francese Stade Brest.",
    "b93021d039197c30b408d83e43014674"
  ],
  [
    "MA ottiene ancora 5 stelle perché il sushi è incredibile.",
    "58169187b6909d8beba4aaef81a1ef34"
  ],
  [
    "Dopo aver promesso questo, tornò a casa con gioia e, mentre stava attraversando la foresta, riuscì a capire perfettamente tutto ciò che gli uccelli dicevano.",
    "4fe04a747230b5122d34e3dd05625f2d"
  ],
  [
    "La rappresentazione imbarazzante e educata di Kate Miller è ridicola.",
    "6c4ce41e6ca033a4145fec18da21d80c"
  ],
  [
    "Quest'uomo «kalash» è un raro devoto di Durga",
    "d545c5a14c2d01c3a6ad7b33230e1598"
  ],
  [
    "Il titolo di quest'opera di Boccaccio significa «10 giorni»",
    "5255ea35203f59730cc3388224bf865c"
  ],
  [
    "Ho portato fuori la famiglia di mia moglie per tè e biscotti.",
    "06343e65135c0ff955749ab35ab98302"
  ],
  [
    "Bene, per quanto riguarda Longpuddle, ci andiamo avanti come al solito.",
    "ff539ec59df307143ea782aeae4ee3ef"
  ],
  [
    "Non ce la faccio al liceo, non è una vergogna per me",
    "892d04112682029140fed973b4576906"
  ],
  [
    "S. 919; Myers v. Stati Uniti, 272 U.",
    "e68807fff8db4541f8b3ffe56263e29e"
  ],
  [
    "Scusa per il lungo post, ci penso sempre quando vedo cani che hanno paura del tuono.",
    "7baeca7750942b9cee4235f953631602"
  ],
  [
    "Che il nobile di questo mese illumini il nostro cuore, la nostra mente e la nostra anima e possano essere esauditi tutti i nostri duas.",
    "b409026030c19f840f2d7e0fe2f7fa65"
  ],
  [
    "L'obiettivo di costruire la classe media e ridurre la sottoclasse è anche il motivo per cui credo che dovresti aumentare il salario minimo.",
    "589e559564c1d3e2bb237c091e4340d7"
  ],
  [
    "Invia uno scarabeo per catturare un punto strategico. , Una volta catturato il punto, costruisci un punto di ascolto su di esso. , Crea una squadra di guerrieri Necron e rinforzala al massimo.",
    "8afc09f8604a05d6478fe360a663d80f"
  ],
  [
    "Nel 2013 è tornata a Zvezda Perm, questa volta come antipasto.",
    "49e4acbae982c09355ac4b253a221311"
  ],
  [
    "Comunque, adoro quanto sia elegante questo posto e vado sempre qui a prendere qualche macaron quando vado in centro.",
    "b6999d8100878130255e8ce23f66e08e"
  ],
  [
    "Il sultano delle Indie era così lontano dal pensare che il principe Ahmed potesse essere capace di un disegno così pernicioso come i suoi preferiti gli avrebbero fatto credere che avesse detto loro: Ti sbagli; mio figlio mi ama, e sono certo della sua tenerezza e fedeltà, poiché non gli ho dato motivo di essere disgustato.",
    "560989637d87197ba4c03d76a7980d43"
  ],
  [
    "Beh, non mi hai fatto entrare, quindi ho pensato che fossi nei guai.",
    "5c6e0a644b826b85eb277ead1a56b5f9"
  ],
  [
    "Il CPI (M) organizza una manifestazione di protesta a Bhavnagar",
    "4b612ab4fa177d4b69c136332a775c6d"
  ],
  [
    "L'area vista qui, o una città a sud-ovest di Toledo",
    "e36216493adaefeb8d7737d6481f49a2"
  ],
  [
    "Come si chiama un uomo senza braccia o gambe nell'acqua?",
    "e0bc2fd77037a14be2451571b2d904dc"
  ],
  [
    "gli occhiali sul naso, come lei lo aveva messo.",
    "30073663913e5f5498c8786b4a660594"
  ],
  [
    "Stelle psichedeliche, che gettano sigari",
    "490e66dfd02086c8e904a2be495913b3"
  ],
  [
    "In uno degli incontri, e su richiesta di Learning Curve, PlayWood ha presentato una proposta di produzione per i prodotti Thomas.",
    "d68ab3839aadd66bd42c2a4786a49489"
  ],
  [
    "Cominciò a discutere e a dirmi che avrei dovuto essere la sua commissione e che lo stavo imbrogliando senza soldi.",
    "544a48aa16d2b83d180ea5c8317d6b9a"
  ],
  [
    "Sono qui solo per un giorno.",
    "ccf15b4187ba90b49752baefa87eba1c"
  ],
  [
    "Lettura, matematica, punteggi di ammissione all'università sono aumentati.",
    "0cfbc426f91b15108b383062d8286ecc"
  ],
  [
    "Mentre l'imbuto scende, l'RFD raggiunge anche il suolo, a ventaglio verso l'esterno e creando un fronte di raffica che può causare gravi danni a una distanza considerevole dal tornado.",
    "de69a169b0dd1dbeb0b915b9d86d5657"
  ],
  [
    "Non sorprende che anche loro non si siano esibiti e invece abbiano spudoratamente inserito il loro prossimo album.",
    "a4572f6178ebc988d0f543090285562c"
  ],
  [
    "Il principe lo aveva disarmato.",
    "d4343ecf29a49fbb54c8fd122e9c40f2"
  ],
  [
    "Lei entrò e io avevo la stanza piena di gigli, il suo fiore preferito...",
    "dba419065f75fe656fab7118dcbf7561"
  ],
  [
    "Il Karnataka non rilascerà più acqua a TN",
    "0b39fca0b5f8252f454043eb47d256f0"
  ],
  [
    "«Fete Noire» è stato presentato per la prima volta nel 1971 dal nascente teatro di danza di questa zona di Manhattan",
    "71e7a95b43102e966817f5fe4af32dc9"
  ],
  [
    "Un giapponese una volta ha cercato di fingere la propria morte.",
    "718d63c84f93dd2489181fff49a74b3b"
  ],
  [
    "«In verità», sospirò il fariseo, mentre scrutava vertiginosamente oltre il precipizio,",
    "c9b4a156f27a951218b1901b1dff5d70"
  ],
  [
    "Finché quell'orologio non ha colpito il mattino, ya dig",
    "9e72f24b7cfc2ea146c12c651181e87a"
  ],
  [
    "Ai fini della costruzione, i contratti e gli atti sono analogie meno naturali per i brevetti.",
    "128e7e9bd2c1b40461347b620c339b36"
  ],
  [
    "Evitare il confronto non è la risposta qui.",
    "64f86c51da3ac90429b8263e00985227"
  ],
  [
    "Lo cercherò questo mese sha cos no shakara 4 mendicante.",
    "e5a97ff87fee86043295229c13bf2a0c"
  ],
  [
    "Spetta all'Iraq mostrare esattamente dove nasconde le sue armi vietate, esporre quelle armi affinché il mondo le veda e distruggerle come indicato.",
    "ca58223f1a157c7b4d0daf9825c5104c"
  ],
  [
    "Accetta i complimenti con grazia.",
    "807b8f5f22d043d356bdf265383062d3"
  ],
  [
    "Durante la navigazione da Genova a Cefalonia nel 1823, ogni giorno a mezzogiorno, Byron e Trelawny, con tempo calmo, saltarono in mare per una nuotata senza paura degli squali, che non erano sconosciuti in quelle acque.",
    "a64a0b004c388734b9bc6b378abd2caf"
  ],
  [
    "I miei erano aridi e non erano affatto quelli che mi aspettavo.",
    "6874a684bba691f4a77e32d273444d57"
  ],
  [
    "Gli stivali, ora che ci penso, non sono importanti, almeno per il momento.",
    "5fbd9ab793675aa39387ee319dcb1ffc"
  ],
  [
    "Non mi interessa... Sarò il mio qualcosa di blu.",
    "acdce76c30eb473c4b0a5cd0081a987a"
  ],
  [
    "I venditori su strada possono operare in un secchio d'acqua",
    "270d34dbbb021f02067a667702e0c50b"
  ],
  [
    "Questo composto neutro a 4 lettere è prodotto dalla reazione di un acido e una base",
    "2a2e22a06bf204b48a916bfd35cea141"
  ],
  [
    "Cosa è grande, bianco e può ucciderti se cade da un albero?",
    "e9b53e57bcc43931cba625ed028a11cb"
  ],
  [
    "superiorità della fontana al Bowling Green, come descritto dal",
    "4d02d469042f9e1304d5ef21c2664f4c"
  ],
  [
    "Vieni a trovarmi, sono il tuo perfetto sconosciuto del West End, in America",
    "22afed67479866dad21083c182f95e3c"
  ],
  [
    "In appello, I ricorrenti sostengono che il tribunale distrettuale ha commesso un errore nel concedere un giudizio sommario sulle loro richieste di giusto processo e sulle loro richieste di molestie e risoluzione politicamente motivate.",
    "be67e66e4286fe4a963a9b78379b71d9"
  ],
  [
    "So che, in America ci è stato detto che esistesse alle scuole medie, non dovremmo preoccuparci di cose del genere.",
    "9b994a2b696d72084ed9a9f29cee92b9"
  ],
  [
    "L'America ha bisogno di medici e infermieri in pensione che possano essere mobilitati nelle principali emergenze; volontari per aiutare la polizia e i vigili del fuoco; lavoratori dei trasporti e dei servizi pubblici ben addestrati a individuare il pericolo.",
    "546b3e55148c7fe0a0a49c5518dcc568"
  ],
  [
    "Fai il miglior autoesercizio possibile.",
    "0e280a14283e11f3fcc8f3bf6816552a"
  ],
  [
    "Gli abitanti originari del gruppo di isole ora chiamato Melanesia erano probabilmente gli antenati degli attuali popoli di lingua papuana.",
    "815677ce4e1b424d4e9df3e673144942"
  ],
  [
    "I prezzi sono ottimi e il personale è super cordiale.",
    "fa669bcbd31d768e7d1c2b7a620d75f7"
  ],
  [
    "Chi è quest'uomo, ha detto, che non mangia sale con la sua carne?",
    "36181e8a549bac5a42c75b9854b4ad9a"
  ],
  [
    "Chi stai dicendo «check» anche tu?",
    "6969cd60e9a41fdc17ac83dcbfad8e8d"
  ],
  [
    "I poliziotti in mufti attenuano l\"ardore nel campus",
    "1c610fb4e1b927bbbc35111d538374bb"
  ],
  [
    "Questo lago venezuelano è l'unico dei 25 laghi più grandi del mondo la cui altitudine è il livello del mare",
    "05cd07debe20e41ace4c7e431cf38669"
  ],
  [
    "Non vorrei mai appartenere a nessun club che abbia qualcuno come me come socio.",
    "5f514010ad1af6200664ef4f920c2393"
  ],
  [
    "il miracolo indiscutibile, che ha posto fine definitivamente all'infedeltà tra",
    "67e65ebccb0eb5b7325168450abc562c"
  ],
  [
    "Tieni il cuore sopra la testa e gli occhi ben aperti",
    "31de3acde5b42488f065003dcba0b559"
  ],
  [
    "Free Enterprise Fund contro la supervisione della contabilità delle società pubbliche Bd., 561 U.",
    "ff500b4e35227445b3a9f0e7796ed098"
  ],
  [
    "Onestamente, volevo solo andarmene dal quartiere.",
    "e026f5c00132b85407c88a00ff2fd6f4"
  ],
  [
    "Grazie mille per i bellissimi messaggi.",
    "1747a1aafd10bdc6a3b7c8d97b3e60de"
  ],
  [
    "Altri vengono qui dall'estero per studiare nei nostri college e università.",
    "a7a5b5bcdec2936c2b7ff9ed305be4aa"
  ],
  [
    "Scrivi e memorizza la tua presentazione.",
    "f75c4b81855bc935fa1e4f5c2622c790"
  ],
  [
    "* - L'immunoprecipitazione dell'EGFR è stata utilizzata per confermare l'aumento dell'emività proteica, probabilmente a causa di una concomitante diminuzione del legame con l'ubiquitina ligasi Cbl responsabile della regolazione della degradazione dell'EGFR.",
    "7ebbf73cebb4b7ad6d7b0f4b8fcb06f0"
  ],
  [
    "Il cibo è fantastico, l'unico motivo per cui gli do meno stelle è perché ogni volta che vado a mangiare polpette di manzo si esauriscono (la sera) finisco per andare al Golden Krust di Waterford, ma quelli non sono così buoni.",
    "6cdd59f0579cc48d13a3be8b2dd91a91"
  ],
  [
    "su ogni sedile c'era una bella fata, vestita di verde, ognuna con un pacco dall'aspetto più interessante in mano.",
    "a4caeb2368cc42c323a21fe0b40d6887"
  ],
  [
    "Può andare qualcosa per il verso giusto nella mia vita?!",
    "3b4f28dfa1d78868baab6996d144d055"
  ],
  [
    "Il primo ristorante di pesce bollito di Toronto vale la pena pubblicizzare?",
    "644390ac2b217ae999b4fcae4b94c187"
  ],
  [
    "C'è un Crosley del 1941 al National Automobile Museum di questo stato, costruito sulla collezione di Bill Harrah",
    "ba157b7076917fee23691604f9ad32dd"
  ],
  [
    "Il mio amico ha appena detto «c'è solo una cosa che mi spaventa di Halloween».",
    "49df4b5085f58abeb5e5ebd208fab545"
  ],
  [
    "il bordo inferiore della Egdon Heath, da allora e per molti anni abolito.",
    "cffa9d54845a0015968b865f8e710556"
  ],
  [
    "Ma chiamarlo perdere tempo, oh questo è un crimine",
    "38c5302e0dd3c3c374ad8f8c21354982"
  ],
  [
    "La giuria non ha ricevuto istruzioni sui danni esemplari perché il tribunale distrettuale ha accolto la mozione di sentenza di Learning Curve come questione di legge su questo argomento prima di concludere la discussione.",
    "06a608b128b27dba623c04a36cda6fd0"
  ],
  [
    "- Non piangere per essere bandito quando non riesci a leggere semplici indicazioni.",
    "7f07f4e615fe1cd4669c0a3f8d57d9fa"
  ],
  [
    ":(\nOh no, per favore non corrompere Dinie e stare lontano da lui.",
    "4b6a4686199ddf66c6a349d056e5f780"
  ],
  [
    "Abbracciano la tirannia e la morte come causa e credo.",
    "9bdad19d10e640e92e93195b06b3ffcb"
  ],
  [
    "Offri di leggere la loro lettera di presentazione, curriculum e profili sui social media per cercare contenuti e errori di battitura scadenti.",
    "40bc5d5b540660bd3fb15602e94e36b9"
  ],
  [
    "* Sei lanciatori di soccorso, incluso uno più vicino, che costituiscono il bullpen della squadra (chiamato per l'area fuori campo dove i lanciatori si riscaldano)",
    "b99ac873cc67e8cb74cd0480eaefb52c"
  ],
  [
    "Questo mi ha incasinato diverse volte.",
    "b8eb7dde185f58e85866e33ba921a4a8"
  ],
  [
    "I miei fratelli, disse, possono guadagnarsi da vivere abbastanza profumatamente unendo le loro scorte insieme; ma da parte mia, quando ho mangiato il mio gatto, e mi ho fatto un manicotto della sua pelle, devo morire di fame.",
    "83d7712bcfd273b47e10654ab29b77b6"
  ],
  [
    "Devono essere di tua madre, ma per favore, non chiederglielo.",
    "e700b5b660454126f34bc5310fee1600"
  ],
  [
    "La mostra d'arte a tema Tim Burton è ora a Toronto",
    "c58a3dee745d098eb8380043a121b60e"
  ],
  [
    "Per vedere le Bridalveil Falls e le Illilouette Falls, recati in questo parco nazionale nella Sierra Nevada della California",
    "89fce497d04e2048e0ba74975a83612c"
  ],
  [
    "Yo mamma è così vecchia che scoreggia polvere.",
    "c7e2a619cf0e16d520f14f5f67aaf43b"
  ],
  [
    "'Né il pa'son né l'impiegato sapevano come avrebbero fatto,",
    "f7f5d6f53b78537d3927c4c75d79bfef"
  ],
  [
    "Ferire le persone che ci amano, che amano le persone...",
    "a0edf6f0a1404e094b65287206d84834"
  ],
  [
    "In questo caso, le parti non hanno concordato di arbitrare.",
    "a9466e0f07564be5a0dd200867226c91"
  ],
  [
    "Recentemente c'è stato un crescente interesse per gli autobus elettrici ibridi, gli autobus a celle a combustibile, gli autobus elettrici e quelli alimentati a gas naturale compresso o biodiesel.",
    "931147d234196d86818f7296f213f906"
  ],
  [
    "Haha vuoi andare a casa xt?",
    "7b2d8a1ef07548580fb9f52f275b398f"
  ],
  [
    "Signor Presidente, Signor Vicepresidente, membri del Congresso, miei concittadini americani:",
    "0b92c5e44c840e999e4a665965a377f0"
  ],
  [
    "Crea oggetti per ottenere denaro.",
    "4b0314ec91bd0dd47c0fcf71289c9ee6"
  ],
  [
    "L'epidemiologia può aiutare a identificare le cause e guidare gli sforzi di prevenzione.",
    "11c5edcac6ecd2024cf9728ed063a016"
  ],
  [
    "L'associazione con un'impresa assicurativa offre una disponibilità e una convenienza davvero buone.",
    "6dfc0f8e6a005cace79b3c0451f71f3c"
  ],
  [
    "Ritengo che significhi cose strane contro di me, quindi ti ordino di portarla via nella foresta e ucciderla, e, per essere sicuro che sia fatto, devi portarmi il suo cuore e la sua lingua.",
    "7140072141a34e23123b9c49a2628095"
  ],
  [
    "Che diavolo dovrei fare!",
    "2f0aab1bd59ce8297b4afd8baecaac43"
  ],
  [
    "Legami con Trinamul off: Congresso",
    "9f038b9acedbc5f5d13b1ed5d27106a9"
  ],
  [
    "In un film del 1969 questo gruppo comprendeva William Holden e Warren Oates",
    "78e47136e64d0e1e2f218694849f4e30"
  ],
  [
    "Uno è un supereroe e l'altro è un comando.",
    "92fc51d045f078ceb3aeeb57b11fb2e9"
  ],
  [
    "le tasche se ne sono andate, e, quando è arrivato alla stalla, anche il suo cavallo è andato.»",
    "ec7baedc4614c40f405f65e095052fbf"
  ],
  [
    "È perché un nigga bello e ricco",
    "9e32ef9e97ae68e5e2eedb0742431f6e"
  ],
  [
    "Il procuratore generale ci chiede di impegnarci in una valutazione più realistica di ciò che il Senato ha effettivamente fatto.",
    "7c50f511b268679df41aaf4ef2208386"
  ],
  [
    "In primo luogo, è la manodopera a basso costo che disincentiva i laureati nativi statunitensi dall'entrare nei campi dell'ingegneria.",
    "b62130155e7c656fc5da9b2ebad07241"
  ],
  [
    "Il popolo iracheno si rese subito conto che era successo qualcosa di drammatico.",
    "f3b40daf28d237a553bc61028dd80806"
  ],
  [
    "Scegli una parola o un termine conclusivo.",
    "a76364dd4079c6b32aebc81f0cc20d9c"
  ],
  [
    "Gray in seguito usò questa conoscenza come mezzo per garantire il suo silenzio se fosse stato tentato di rivelare la «bassa compagnia» che teneva durante le abbuffate.",
    "81d02afbabb213f512d4e65d8e8c80a2"
  ],
  [
    "ADORO come le tagliatelle vengono tirate a mano e il freddo/olio mi riporta in Cina.",
    "1f0c3a8bfd27e51920f009a8fe9ce56d"
  ],
  [
    "Mi chiedo perché entrambi mi abbiano detto di non fidarmi delle apparenze?",
    "9378417f900395ec9fefb8745d72cc5f"
  ],
  [
    "Va bene, umm, non riusciremo davvero a mantenerlo così però.",
    "5f890961669ab72330c8b01d80d55a05"
  ],
  [
    "I 5 migliori pretzel morbidi di Toronto",
    "bf7a823c7b219c6ebd5a1f3c52382193"
  ],
  [
    "Nell'ultimo capitolo del libro intitolato a questa vedova, si è risposata con un uomo di nome Boaz",
    "36d67bcb930c4757db2ed2ac39b15669"
  ],
  [
    "Odio i cliché perché «Sono una dozzina di centesimi».",
    "b545f145d813bad187351aff07c74e9f"
  ],
  [
    "intelligenza che ci raggiungeva ogni mattina dalla popolosa città.",
    "24da8dc998909d7770c81e6487277163"
  ],
  [
    "Esaminiamo il rifiuto di una mozione di rimessa per abuso di discrezione e consideriamo i fatti alla luce più favorevoli a MMCS, poiché ha prevalso al processo.",
    "13d6d0b126b3e710bb2c2d91c284f1ff"
  ],
  [
    "Questa è una buona approssimazione per la maggior parte del processo che si verifica nel tuo corpo.",
    "791bdbfedc350d0eeb699bd665d9ed3d"
  ],
  [
    "LOL DOVEVA ESSERE UN GIOCO DI PAROLE.",
    "0a98f8eb17a23c707bacf51fb5ee9cee"
  ],
  [
    "Per raggiungere questo obiettivo, avremo bisogno di tutti loro e invito Democratici e Repubblicani a lavorare insieme per realizzarlo.",
    "a74030bf39b33476846e8c7ff47c7e75"
  ],
  [
    "Ripetere una volta, quindi riformulare.",
    "e933b226fb7ed7ce3b9b4933f5c3bc7d"
  ],
  [
    "L'area metropolitana di Los Angeles ha anche un prodotto metropolitano lordo di $1.044 trilioni, rendendola la terza più grande del mondo, dopo le aree metropolitane di Tokyo e New York.",
    "42631acdb75f07b1e0c6ee89a8b7b9fe"
  ],
  [
    "Non avevo mai sperimentato pietre calde o ashiatsu.",
    "c9ee1d6f9da6f6622783921d147025f3"
  ],
  [
    "I tuoi genitori ora abitano qui, disse l'Orso Bianco; ma non dimenticare quello che ti ho detto, altrimenti farai molto male a te stesso e a me.",
    "e4d94155c4d8550acee048d607181717"
  ],
  [
    "Ok, ho appena pensato al ragazzo perfetto per Rachel da portare alle sue cose.",
    "da6b3b16c6a71825895971c7bcde271d"
  ],
  [
    "Globe & Mail afferma che la ROM ha enormi problemi di denaro",
    "756cbd55a4bbc877b7b4cdec01c55b44"
  ],
  [
    "In questo romanzo, il signor Bumble finisce come detenuto nella casa di lavoro che una volta supervisionava",
    "9115fafd8a1a572f13636751c834947a"
  ],
  [
    "Un sadico intrappola i pupazzi di neve e li costringe a sciogliere pezzi di se stesso per scappare.",
    "f1fd56ea0ac94ad8cb9b832e6e25f95f"
  ],
  [
    "è abbastanza sicuro di sembrare uno sciocco.",
    "17fc5eec08183db629b7ae889c075e3f"
  ],
  [
    "Questo è il modo in cui rotolano i duchi moderni.",
    "dce7331bf5a9d6cfadd5412edd5252c2"
  ],
  [
    "La differenza era rappresentata dagli usi off-label, ovvero il trattamento di particolari malattie e sintomi, per i quali sono stati promossi Plavix e Pravachol.",
    "2877e218c2b31a08bb4d7cb7e520db44"
  ],
  [
    "Mi è capitato di capire che il 40% delle mie calorie proviene dalle proteine.",
    "ec27cfce9dd7940822db3768fcc5eb9f"
  ],
  [
    "s ok.. Ci vediamo a lezione che.. Studia duro!",
    "9463e6975db54ff115651e98706c69a1"
  ],
  [
    "È giunto il momento per una Terra Santa dove un Israele democratico e una Palestina democratica vivano fianco a fianco in pace.",
    "e0bf44527cf65d5e599be0e4f9997027"
  ],
  [
    "Identifica i tuoi obiettivi personali e professionali.",
    "02e16314571c68c6f1672c878f180922"
  ],
  [
    "Più o meno nello stesso periodo, l'arte iniziò ad apparire in Nuova Guinea, compresi i primi esempi di scultura in Oceania.",
    "dce90c5d05b048bbece1def670e6af9b"
  ],
  [
    "Stavo bene pagando la quota, visto che pensavo di aver ricevuto un affare sulla tariffa notturna.",
    "07999b1ba10abd3717631bad2a9e9dee"
  ],
  [
    "'\ndisse: «se mi amassi davvero non ti importerebbe dove fossi — una grotta, un bosco, una volpe, un deserto, ti farebbe piacere altrettanto bene.",
    "c18c71c8b5cbbc7187f7c76bf2b65e7f"
  ],
  [
    "Quelle bistecche erano solo un regalo del venditore di carne.",
    "16ef08658ef96e38ec99c2d2948d14cf"
  ],
  [
    "TTC prevede che i nuovi tram subiranno nuovamente ritardi",
    "dc82e5988499b213f93d4107038b7b9e"
  ],
  [
    "Questo «direttore» spirituale non organizza le vostre vacanze, aiuta i giovani uomini a perseguire la loro chiamata al sacerdozio",
    "eb8cf8685b7979f87f3c863f5f133eea"
  ],
  [
    "Mio figlio inizia la scuola lunedì e ha tanta paura di essere preso di mira.",
    "51303fa3c2270787f99a49aa9da0946d"
  ],
  [
    "«Vieni qui, Hop-Rana», disse lui, mentre il giullare e il suo amico entravano nel",
    "b137aa09181787ae1c181abd54368a24"
  ],
  [
    "Con un cappello da baseball adatto a una regina",
    "ff2777ee235687aca401c812c6707723"
  ],
  [
    "Assolutamente; perché non dovrei?",
    "c9e142033b7439e6d8ec579cc29f6744"
  ],
  [
    "Dopo aver ricevuto gli appunti, sono passata dal suo orario d'ufficio per chiedere aiuto sul materiale che mi mancava.",
    "8673aa2d4b6a147271b02cc1b47b0d81"
  ],
  [
    "Aiya sta per sposarsi ma.",
    "146c65fa143708a7914502aa6f468be9"
  ],
  [
    "Quindi chi di noi darà questo esempio?",
    "87ae751ac891800634fc21eb75a4a616"
  ],
  [
    "Identifica una solida conoscenza della realtà.",
    "055c53ed4365669d94d26b3a37904d64"
  ],
  [
    "Queste opere hanno ispirato una sottocultura e una controcultura di romanzi pornografici, per i quali autori greci e latini nelle traduzioni avevano fornito modelli eleganti del secolo scorso.",
    "cbc0bd1b81869a013485b83f9cd120d0"
  ],
  [
    "È un ristorante pulito e i camerieri sono molto attenti e disponibili se avete domande sul menu.",
    "4321533839a92492d1cce1fe1105a812"
  ],
  [
    "Prigio saltò in sella tra i salami della moltitudine oscura, e tutte le dame del seraglio sventolavano i loro fazzoletti profumati dalle finestre.",
    "baa8d8c4446f06068e31e6bbfa493c8f"
  ],
  [
    "Hai la mia carta di credito?",
    "7d3a0f827a626ff3530e5067d091b9a7"
  ],
  [
    "Quanto è sicura l'area VIP di Delhi",
    "dd025d4738994b3bd7e7523c49d7f0b9"
  ],
  [
    "Ha costruito un moderno vagone letto con una cuccetta superiore pieghevole e una cuccetta inferiore realizzata con cuscini di seduta",
    "230498ef44e27e6fdd179b6ec5492f65"
  ],
  [
    "Il telefono squillò e la voce di una donna disse: «Che diavolo ci fai della tua vita?",
    "935c52b109c21e371213cf2068b168ce"
  ],
  [
    "L'intero resoconto di quello che è successo quella notte non può essere paragonato a quello che è realmente accaduto.",
    "f4c6c77ca02230a43a872dcfddb771eb"
  ],
  [
    "E riesco ancora ad essere Lil Wayne quindi risplendo e mi balla",
    "ad9b9121b1f463f000268a9b39236d9c"
  ],
  [
    "Ovviamente, la dimensione di qualsiasi premio in questo caso non dovrebbe basarsi solo sul numero di fattori rilevanti che pesano a favore di un risarcimento danni punitivo.",
    "72a1826d519bd175e4d757da15debac5"
  ],
  [
    "(Queste erano sia rivoluzioni artistiche che rivoluzioni imprenditoriali.) Bieber farà lo stesso?",
    "efa10d97f27496c8fbfb20c49f610085"
  ],
  [
    "PROVERÒ ad essere lì alle 8:30 ma non so lah.",
    "3dd78b9583d7f24eed281d0b10eb6144"
  ],
  [
    "Ma so che il popolo americano non è interessato a combattere le vecchie battaglie.",
    "20b49d55215b0717f2ce6c2b887e7144"
  ],
  [
    "Organizza una situazione di vita flessibile.",
    "130178909d93cdc9956db6ba96412973"
  ],
  [
    "La rifondazione della Byron Society nel 1971 rifletteva il fascino che molte persone avevano per Byron e il suo lavoro.",
    "b9eeb3ebedb8bfa66a8e9a13ba546ed8"
  ],
  [
    "Come qualcuno che è scettico sul campo generale della medicina alternativa, ho trovato questo approccio particolarmente soddisfacente poiché c'era una connessione molto chiara tra ciò che mi dava fastidio e ciò che il dottor Mui stava facendo per curarlo.",
    "6fe1ea93ecbffce63166a32e43c84e32"
  ],
  [
    "Poi arrivò un sussurro, come il soffio del vento pungente dell'est in un giorno d'inverno: Dove sei e come posso venire da te?",
    "2d1d517fbed05eb958832fcd89309027"
  ],
  [
    "Tutto è suddiviso in categorie, quindi incrociato e quindi codificato a colori per corrispondere alle forme nella parte posteriore.",
    "cb253e6a2f82f2ff1232577bea9eb461"
  ],
  [
    "Le celebrazioni di Agrasen Jayanti iniziano in città",
    "850f5bd59e57638e5aa148c481b6912a"
  ],
  [
    "Con questa opera teatrale del 1957, John Osborne dimostrò di essere davvero un giovane arrabbiato",
    "81202b0bfcf675b1fee09e3a4caac691"
  ],
  [
    "Una donna era innamorata di quattordici soldati, era plotone.",
    "7992ffa71dcdf83874cf93de72626a98"
  ],
  [
    "I disegni stessi sono spesso visti per trarre un vantaggio migliore in questo",
    "29eaa1fea59d13d1f36b5ea30ba5a77d"
  ],
  [
    "Gli ho detto: «Non vivi ancora,",
    "f20c19e247b9d3984c10ea23da7c976b"
  ],
  [
    "Proprio questo termine, la Corte ha ripetutamente rifiutato di esaminare i casi in cui le Corti d'Appello avevano annullato le leggi statali approvate per iniziativa elettorale.",
    "ebc4407c7751122b6685654f75260b41"
  ],
  [
    "Se gli antichi greci sostenevano che la Terra fosse il centro dell'universo, non iniziamo a sostenere che il loro valore è culturalmente rilevante.",
    "fd73473de85b102291419388aec20929"
  ],
  [
    "Hha non so dove sia adesso eh.",
    "4e030d2cad28872c04e985c891f8bc59"
  ],
  [
    "Ma è ancora lì e non abbiamo ancora finito.",
    "505cac2d9ec9cbc5e298df449897e9e8"
  ],
  [
    "Quando il tuo livello di creazione raggiunge i 70, puoi creare amuleti di diamanti.",
    "7560756db5485db631aea868210a59dc"
  ],
  [
    "È stato creato nel 1606 dalla sovrapposizione della bandiera d'Inghilterra sulla bandiera della Scozia e aggiornato nel 1801 con l'aggiunta della bandiera di San Patrizio.",
    "bb72211e7d1841eb41404f3c8bdd68e2"
  ],
  [
    "Abbiamo camminato su e giù per il corridoio del whisky e lui mi ha aiutato a scegliere Wild Turkey American Honey che ho finito per amare!",
    "898ee1bf2031fc3e7b64fe062e5179ea"
  ],
  [
    "Un giorno, mentre si trovava a questa fontana, le venne incontro una povera donna, che la supplicò di lasciarla bere.",
    "167a4c2f22ee7c6d834aed08fa2bd1a1"
  ],
  [
    "Tesoro, tesoro, dai bordi.",
    "872fabab89bb82532057438ec1fc283b"
  ],
  [
    "Le migliori e peggiori catene di hamburger americane a Toronto",
    "d25e5636acea805b4b8597349e359e1f"
  ],
  [
    "La colonia che porta questo unico nome presenta un poeta fienile Edna costruito da un kit Sears.",
    "d9fb0ec69fdf7ef44183430690b5d2bb"
  ],
  [
    "Ci sono due tipi di persone: quella che divide tutte le persone in due parti, e poi l'altra che non lo fa.",
    "d724ba48f0863ea959a96929b66c258f"
  ],
  [
    "cadere come se si fosse sbagliata.",
    "5afd2eff8fcf5ae015e49488ec3ac469"
  ],
  [
    "Ma allora, sebbene ciò sia del tutto inutile per la regola che annuncia, la Corte afferma che anche quando una condanna all'ergastolo senza condizionale non è obbligatoria, «riteniamo che le occasioni appropriate per condannare i minori a questa pena più severa possibile saranno rare». Ante, alle 17.",
    "b7b2b47039f39062088e85ef35f5ca9e"
  ],
  [
    "La felicità continuerà a diminuire.",
    "6eb758b393024ba5b90b0b13d46a793c"
  ],
  [
    "(: (: Wah dannatamente fortunato che tu l'abbia trovato!!",
    "d36b229a86cda49392a3069e7f1f4905"
  ],
  [
    "E stasera, chiedo a questo Congresso di mostrare al mondo che siamo uniti in questa missione approvando una risoluzione per autorizzare l'uso della forza contro l'ISIL.",
    "39bfb2071f8d8869543145aabab6ca5f"
  ],
  [
    "Stabilisci un leader e resta unito.",
    "c9951c6c91dfa2d91c911b92909de4c9"
  ],
  [
    "Diverse piccole sezioni di Los Angeles si trovano nel distretto scolastico unificato di Las Virgenes.",
    "b2d71c93e09b8955069c14a1648e6ad4"
  ],
  [
    "C'è anche molto grasso.",
    "49e4b4403325a0b009eaf5276e431c76"
  ],
  [
    "Dopo aver fatto questo, l'uomo rispose che sua altezza reale non era stata a palazzo tutto il giorno.",
    "06a5b686de496689f5614e16f118d54c"
  ],
  [
    "Allora dov'è la signorina che dovrei portare?",
    "bec7f08769a050b7e511b8efbef5ad69"
  ],
  [
    "Fondi di base: il glossario dei fondi comuni di investimento",
    "5ab26567ed02c28d09e1d86336c1a438"
  ],
  [
    "Il Pendleton Roundup, un rodeo annuale, si svolge a Pendleton in questo stato nord-occidentale",
    "c101f710ab2dd65998da3b1b03c65d94"
  ],
  [
    "Studente: Quattro elefanti e due leoni",
    "8d4e133d441c5d8d05bcd641ac4d8c64"
  ],
  [
    "Abbiamo avuto qualche difficoltà ad aprire il caso senza farsi male;",
    "33ebaeb86736b214293d82ffd370cbfc"
  ],
  [
    "Il cielo sa, non sono nemmeno vicino, ad essere il dono di Dio per le donne",
    "04f62ce6871e6d39f7bda5a77a25e466"
  ],
  [
    "Pertanto, il tempo per presentare ricorso non è iniziato fino al 6 luglio 2004.",
    "b0b10fea37c059543d81b753e1d9df9d"
  ],
  [
    "Continuava a dire cose come: «Non taglio i capelli.",
    "ea3ee5370d6515e6947a90175150b639"
  ],
  [
    "Sono sorpreso no yuhan ahah!",
    "9b6df73e586fbd629141179800cb95ef"
  ],
  [
    "Ho chiesto un'azione perché non farlo sarebbe costato più posti di lavoro e avrebbe causato più difficoltà.",
    "617c2d008e2c2b9b1550de53223c27a7"
  ],
  [
    "Trova un lavoro che abbia un significato per te.",
    "f30cd180b8cb3422a4ad656dcc0e4b6c"
  ],
  [
    "Negli anni '20 e '30, l'ascesa del fascismo in Europa trasformò il conflitto dell'anarchismo con lo stato.",
    "2021043c9af51e1534cc4cec5c4cfe22"
  ],
  [
    "Il falafel è il mio preferito.",
    "2841149006af5fb41c1d9781d0295cf8"
  ],
  [
    "Così il mulino iniziò a macinare aringhe e latte in vaso, e prima tutti i piatti e le vasche furono riempiti, e poi uscì su tutto il pavimento della cucina.",
    "868fc1bceae9e868999b0fab853b78d6"
  ],
  [
    "Sì, ho qualcosa che puoi fare.",
    "bf3a27e6b66e3a5f1a806bf04c390def"
  ],
  [
    "Il negozio di mobili vintage economico ha una nuova casa",
    "715ad08fb1388fa86b05b29f3088bb60"
  ],
  [
    "In questo quintetto sportivo, il centro è considerato n.",
    "0d16c5726114006bcbb2913da0c2a1f3"
  ],
  [
    "Un bambino in un compattatore di rifiuti.",
    "43bfc9663da43379fe14f65a62933623"
  ],
  [
    "'Ay, certo! ' Tutti aspettavano in silenzio, mentre quelli che potevano guardare fuori lo facevano.",
    "ca8320c1ea89c179cfbe811ddfc9f10d"
  ],
  [
    "Tu fai la passeggiata, parli bene, nonno.",
    "7d751c7846f5b959422526b1f97ef61f"
  ],
  [
    "Il 4 gennaio 2012, il Presidente, invocando la Recess Nomine Clause, ha nominato tutti e tre i membri del Consiglio.",
    "77cbf9ffc8f6dbf1c1697a7531cc030a"
  ],
  [
    "Non posso rispondere per tutti, ovviamente, anche se come è stato sottolineato, i media e l'industria della moda giocano un ruolo importante in questo.",
    "0f8ac389ed625719f26aff511f9ab665"
  ],
  [
    "quindi cosa fai stasera???",
    "9c54917a800be5be7e96be7ca7bc184f"
  ],
  [
    "Facciamo almeno passare una riforma assicurativa significativa in modo che nessun americano rischi di perdere la copertura per aver affrontato prezzi alle stelle, che nessuno perda la propria copertura perché deve affrontare prezzi elevati o un'assicurazione non disponibile quando cambia lavoro o perde un lavoro o un membro della famiglia si ammala.",
    "0cae474425b3481b08c37e2bbd8d9471"
  ],
  [
    "Arbitro college e partite semi-pro.",
    "4b02077baff97066f1279955e932a668"
  ],
  [
    "Era, in fondo, una cittadina britannica nota per essere un'amica dei principali Girondini.",
    "80cfa0acb331f8026ea602d58894b55b"
  ],
  [
    "L\"amante degli involtini di insalata e del pollo ripieno è fuori dal mondo... la mia ragazza thailandese è rimasta entusiasta quando ho afferrato «to go» e ho condiviso.",
    "f7ed61da529beedf1f02a70834e85bdd"
  ],
  [
    "Pepper stava volando alle calcagna e, con grande agilità, si teneva lontano dalla lama invincibile.",
    "00da380bdca2405374786082cb4fd879"
  ],
  [
    "Ok, vorrei parlare un attimo di mia madre, che non poteva essere qui...",
    "63789e1e8c57f8200cad83933236cc65"
  ],
  [
    "Dove trovare macarons decadenti a nord del 401",
    "15126aab8aa8acb5b30bbc881f2bda7b"
  ],
  [
    "Heike Kamerlingh Onnes scoprì la superconduttività e fu il primo a liquefare questo gas leggero, nel 1908",
    "9c5165e3eba19db60325917f4b1fcff7"
  ],
  [
    "Ti mancano il 100% degli scatti che non fai»... è un consiglio terribile per un alcolizzato in recupero.",
    "b40456bbf9676d5bb16a65fd4fdaf788"
  ],
  [
    "«Perché, percepisco: una condizione deplorevole di ignoranza!",
    "f932239923db28b285e6ebbd129dddf3"
  ],
  [
    "Alla mia ragazza piace indossare i tacchi quando prende la vodka",
    "c126f9f8c6fab1e37f62c6924f49b3f3"
  ],
  [
    "Il convenuto tenta di distinguere Carbone in quanto Carbone ha coinvolto una stazione di trasferimento dei rifiuti, e l\"ordinanza qui riguarda un impianto di smaltimento dei rifiuti.",
    "d80f8205262146e6cdc3030cb425f701"
  ],
  [
    "Chiediamo se può, per favore, farci mangiare così se ne va... e poi torna al nostro tavolo con una grande bistecca CRUDA seduta aperta su un piatto (guarnita con un bel rametto di prezzemolo!) e cerca di argomentare come sia così perfetto, non possiamo dirlo?",
    "9d36f92a41e4594ea2bfe1c0eb027402"
  ],
  [
    "Ora, il mio budget si riduce molto.",
    "cfa2aef5db59edc0d04a84942edd232a"
  ],
  [
    "Uccidi le lavasecco zombi con l'incantesimo Vendetta di Aristide.",
    "8277cba86729ffdf163da7feb23a722b"
  ],
  [
    "Heisenberg la sposò il 29 aprile.",
    "a9dba5229aa24d06043eda5dcc50b837"
  ],
  [
    "Sul lato più leggero c'è il salmone/bagel affumicato che ho apprezzato anche io.",
    "b3a4ec99ac5d6070fd3168d347c23195"
  ],
  [
    "Figlio, rispose il Sultano delle Indie, Non posso rifiutarti il permesso che mi chiedi; ma preferirei piuttosto che tu decida di rimanere con me; almeno dimmi dove posso mandarti se non dovessi venire, o quando potrei ritenere necessaria la tua presenza.",
    "1cd4d5f26a06c7559ba31d54024d90b0"
  ],
  [
    "Beh, ho solo pensato che magari volessi prenotare un po' di tempo con il meglio che tu abbia mai avuto.",
    "11b3ff0be1d3885505268ee74177bdf8"
  ],
  [
    "Morte del lavoratore minorile: richiesto l'arresto del datore di lavoro",
    "ce3b14f79c001539d8d72772149de160"
  ],
  [
    "Il nome del Gobi, un vasto deserto dell'Asia centrale, significa questo in mongolo",
    "916957dc2e9695fa51c9a29bde651f49"
  ],
  [
    "Ma conosco una donna arrabbiata con me per averlo detto.",
    "3381a83ac14984a77c3166fb91009056"
  ],
  [
    "che, in quest'epoca della mia vita, ero quasi seriamente disposto",
    "7ba9692632d54bfb0cdf01ee485e6ff2"
  ],
  [
    "Ho preso un quarto di ki, li chiamo chicken wangs",
    "a9567a7be685dae4b165c7d9c0c844a3"
  ],
  [
    "In appello, Boeing continua a sostenere che «la misura corretta dei danni diretti FCA è l'importo indebitamente pagato sul reclamo», risponde Fr.",
    "7261674ec960337a7523260eb92ce865"
  ],
  [
    "Seconda storia: fare in modo che il mio manager in un altro lavoro assomigli a un asino di fronte a un cliente.",
    "3779dab30da000870081fb6c825ff378"
  ],
  [
    "NON SAI MAI QUANTO SIANO PREZIOSI VOI DUE UOMINI.",
    "16891bbaf5c55cae9057311a8b1d8fd5"
  ],
  [
    "Caterpillar sta riportando posti di lavoro dal Giappone.",
    "32266dc607b8aeea8d6794328a64ea06"
  ],
  [
    "Esamina i risultati per conoscere le tue potenzialità nascoste.",
    "b21c980a9afacbf0c783af176f629015"
  ],
  [
    "Il siRNA appena sintetizzato si assembla in complessi contenenti endoribonucleasi noti come complessi silenziatori indotti da RNA (RISC), svolgendosi nel processo.",
    "1c1bf9e4ed47c1bc4f8853b0068d1be2"
  ],
  [
    "Il rappresentante dell'assistenza ci ha detto in base al vin che questo problema non si è presentato come richiamo per la nostra auto, anche se i siti web hanno detto che il richiamo era per lo stesso modello, anno e rivestimento, e il sintomo era ovviamente lo stesso.",
    "42de6094f6fe9578a8b35810de5f4c14"
  ],
  [
    "Dimmi cosa succede al giorno d'oggi; le donne amano il divertimento come sempre?",
    "868ca86fa9aba2266f3fbd5a638ac4ca"
  ],
  [
    "Sì, complicato a causa dell'amore.",
    "bea65ca1619bd21cb37939bb97847103"
  ],
  [
    "La controversia afferra JP Nagar",
    "fd6aeb1e54ebe1fc9c7766d983a72ace"
  ],
  [
    "4 a Fredericksburg, Virginia lo ha iniziato nei massoni",
    "b201010d4474b20f8565b92724e539d6"
  ],
  [
    "Come si chiama un uomo che ruba ogni giorno?",
    "c2bdd0be057a406193b804b5d744eafd"
  ],
  [
    "che non intendeva, sarà portato alla luce, nel «Dial», o il",
    "ed1ca5895a198ab7b1444f86ae715188"
  ],
  [
    "Non dimentico mai come era una volta",
    "201ade79e8e26dd528296736d7902223"
  ],
  [
    "L'attore ha un «onere molto significativo» di fornire la prova che altre entità sono situate in modo simile sotto tutti gli aspetti pertinenti.",
    "17a0ebe6c7b62e9327a178ebf8cdd65c"
  ],
  [
    "Posso usare la legge ideale sul gas per modellare alcuni sistemi, ma fallisce se provo a modellare ogni gas in questo modo.",
    "b0c48ab4dc815885689f6c50cfef1550"
  ],
  [
    "Andare a casa per cena e lao yu sheng.",
    "8c6121a1030840eaab23a7ab875e94d2"
  ],
  [
    "E lavoreremo per rafforzare le famiglie rimuovendo i deterrenti finanziari al matrimonio per le coppie a basso reddito, e facendo di più per incoraggiare la paternità, perché ciò che ti rende uomo non è la capacità di concepire un figlio; è avere il coraggio di crescerne uno.",
    "0697d79d8cdec725f36c36546cad5da1"
  ],
  [
    "Documenti personali, come la tessera di previdenza sociale e la prova di cittadinanza, indirizzo ed età.",
    "66ba83a3329a6cc3af7e266833f94b04"
  ],
  [
    "Ha anche scritto recensioni, principalmente di romanzi, per il periodico di Johnson, l'Analytical Review.",
    "6539eae3a7d368ce0eedf831f2e3280a"
  ],
  [
    "Sono stato in quello di Cupertino vicino al campus Apple, e quello appena a nord di Dallas.",
    "c1198837ac5ba977246b0aebd6785837"
  ],
  [
    "Per questo motivo, per poter condividere i divertimenti del mio popolo, che spero presto di condurre a una vittoria gloriosa, seguita da un regno pacifico e prospero, sto acquisendo un'arte difficile.",
    "d22cbe19f5889d44e62d51fb908e9ab8"
  ],
  [
    "E così ho pensato di venire qui e farvi sedere entrambi, fare una chiacchierata e sistemare tutto.",
    "c4fbab915a07a653e0f2283494a484f6"
  ],
  [
    "Qualcuno ha stilato una lista dei peggiori proprietari terrieri di Toronto",
    "80a0b6302d9335a83b69451d8fe5e478"
  ],
  [
    "In una canzone in «The Fantasticks», «Soon it's gonna» fai questo, «Lo vedo.",
    "96ab8102a9a90916fa585531752d0933"
  ],
  [
    "Qual è il negozio preferito di Skeletons?",
    "913f92163a769882266a3f43aea231f2"
  ],
  [
    "E forse non sono stato io a morire e poi ho dato una mano al laffin',",
    "7aa3dcd3ae4c437d38240453b13f83bc"
  ],
  [
    "Ali di peperoncino in polvere di Timmy Chan e ali al limone per la mia cagna nera",
    "c86e19c03c720ea5406ac877bacb4eff"
  ],
  [
    "Nel 2000, Leo Beaupre ha lavorato per Poland Spring come operatore di pallettizzatori.",
    "e939b46a11937e5c7711ac28f2c1304d"
  ],
  [
    "-I trasgressori per la prima volta ricevono spesso un avviso di comparizione (NTA) per accuse di reato di contrattazione senza licenza o pubblicità illegale.",
    "b00943873548ff9ed7877db50cee84da"
  ],
  [
    ":)\nEhi ragazze.. Vuoi uscire tmr?",
    "348ef990c3f1897722a244236b70c9ba"
  ],
  [
    "Nessuno può parlare in questo Campidoglio e non lasciarsi stupire dalla sua storia.",
    "66c9be753fe335757bc679d32c4cc18a"
  ],
  [
    ", Digitare «gmax» per il pozzetto gravitazionale (il piccolo foro al centro dello schermo)",
    "dd1bd413cd6ae20235b1ff3e720d68bc"
  ],
  [
    "Presentava il 17% in meno di spazio per i contenuti editoriali e una maggiore enfasi sulla copertura locale.",
    "c73e354b2be1b514132b2304bb590ae8"
  ],
  [
    "Cibo migliore del previsto... mi è piaciuto molto il gigantesco pretzel con senape davvero buona!",
    "8c46381d12e8f0e86bf13dd5e674b6b9"
  ],
  [
    "Alla fine non riusciva più a sopportarlo e decise di chiedere aiuto al Principe.",
    "408504f9c94ffd2d6806fb2c5c8f9eb3"
  ],
  [
    "Uhm, ma comunque, ascolta, non sposare Barry è stata la decisione migliore che abbia mai preso.",
    "38f3b1c50f5d63993e54e0a0ef9aaacd"
  ],
  [
    "50 villaggi sono in pericolo dal fiume Varuna",
    "8217e5e58be8ff101e500c6200beea29"
  ],
  [
    "L'albero genealogico di Tom Hanks include Nancy Hanks, la madre di questo presidente",
    "9f4e1f64a3736c04202616b7081361b0"
  ],
  [
    "Il mondo è pieno di apatia, ma non mi interessa.",
    "daee8a60eb07b89b8232d9ad0e1ddef4"
  ],
  [
    "le abitudini estremamente parsimoniose che la sua povertà aveva finora",
    "95eb20313bac9360a1cb52df74b9e625"
  ],
  [
    "Divertente come l'amore sia ovunque tu sia destinato ad essere",
    "db86be1af50ac497a94b641102459d46"
  ],
  [
    "La clausola di petizione non è uno strumento per i dipendenti pubblici per aggirare queste disposizioni legislative quando perseguono reclami basati su normali reclami sul posto di lavoro.",
    "3f5c39cec5664985a1ea7f5d2c75cf66"
  ],
  [
    "Sono in un Bjs (se non li hai, pensa al Costco's o al Sam's Club.",
    "cdbb36aa6340cd98a8621a2c12d47487"
  ],
  [
    "Sono così pigro da rompere già",
    "ba276a0f0043780e3daa8cdf23c174db"
  ],
  [
    "Mentre ci riuniamo stasera, centinaia di migliaia di militari e donne americani sono schierati in tutto il mondo nella guerra al terrore.",
    "d9a2ac66dcc711c577222e714d7f500b"
  ],
  [
    "Preparati se a tuo figlio non piace il cibo.",
    "6bd919f85c18ec1ffb1048f5c26c3c49"
  ],
  [
    "È un'atmosfera fresca e un bel cambio di ritmo rispetto ai tipici ristoranti cinesi.",
    "c57f52a26dec928aec6cccb97a2faabd"
  ],
  [
    "Ma la cena non richiede molto tempo quando sei tutto da solo, e molto presto si sedette comodamente nell'angolo di un divano e cominciò a pensare all'affascinante principe che aveva visto nel suo sogno.",
    "8ebbbebfeea86463e2bd571e5a98da72"
  ],
  [
    "Il nostro bambino sta per sposarsi.",
    "5c069405fcf420b3a156178c16464b8a"
  ],
  [
    "Questo è ciò che sta sostituendo la Crooked Star su Ossington",
    "ef32589e9e7a49423ab0c0d7be0316f3"
  ],
  [
    "È l'unico pianeta non ancora incontrato da una sonda spaziale",
    "ceb17693fbcc136afdf2262ffc61202e"
  ],
  [
    "Ho appena incontrato un affascinante travestito della zona di Manchester.",
    "e394766ec0653f1c787ae2c0c1c224a1"
  ],
  [
    "il loro fare come desideravano.",
    "d1ba98e551b9b792f5ae7c29e82bcb0b"
  ],
  [
    "Sì, è il tipo di forma in cui mi trovo",
    "9f8e4000b1e49d5cd698fe64b107d33c"
  ],
  [
    "I Kaliski sostengono inoltre che i direttori «hanno ignorato molteplici e specifici avvertimenti emessi da fonti governative, normative e private di sicurezza che il sistema bancario russo era stato infiltrato dalla criminalità organizzata, un fatto riconosciuto da altre banche negli Stati Uniti, che hanno iniziato a ridimensionare i loro Operazioni russe». Id.",
    "dc9af8c728691fa8b2024eb62046aefc"
  ],
  [
    "In realtà, questa Pasqua, mentre lavoravo, ho dato a un uomo che indossava una maglietta reddit il suo frullato gratis.",
    "82a48657d6250c80a26691b456b88297"
  ],
  [
    "Ooo come mai usi la versione lunga!",
    "2787a32dcb17657fac4f020377926a34"
  ],
  [
    "Sebbene tra noi permangano differenze significative, il totale combinato dei risparmi proposti che sono comuni a entrambi i piani è più che sufficiente, utilizzando i numeri del tuo Congressional Budget Office per pareggiare il bilancio in 7 anni e per fornire un modesto taglio delle tasse.",
    "00f96846128fe9f2b3a68ba5f3cb7af7"
  ],
  [
    "Non usare caratteri e colori troppo fantasiosi",
    "aa6d9b93dfa5ad2cec2cf5b5c0e3a99d"
  ],
  [
    "* 7) Determinazione esatta del meridiano ()",
    "455fa5b90b2cee7828e03a066c0d855d"
  ],
  [
    "Sento di potermi fidare di queste persone a differenza di quel camminatore prima che voglio dire non era professionale!",
    "3f1e23849cf6cc3cd08ee63f87cf2598"
  ],
  [
    "Preparami una nave di cui le travi mezze marce saranno dipinte di nero, che le vele siano stracci e i marinai infermi e malaticci.",
    "6de83b608c5ae971673ff2171650b15d"
  ],
  [
    "È tuo padre, dovrebbe essere al matrimonio.",
    "bb2a787d1ddf26b30222f67545ffe072"
  ],
  [
    "SPEAKING TREEBRCrisis come mezzo per risvegliarsi",
    "3e45a706a88ac0105356277811c3ba5a"
  ],
  [
    "«Here Comes» questa comune specie di coniglio chiamata per la soffice pelliccia bianca che si trova ad un'estremità",
    "bbdc926a70232d7e66820bc9dada110c"
  ],
  [
    "Per arrivare all'altra bustarella!",
    "fee141dc60ede58c644c05c7e314c921"
  ],
  [
    "«Perché, davvero?» disse una farfalla, che stava svolazzando dopo un",
    "c4b02dde7daacacf207395bd1f745284"
  ],
  [
    "Di conseguenza, poiché una determinazione contraria da parte nostra in merito alla convinzione del tribunale distrettuale secondo cui Panzer non ha reso inapplicabile o non valida la disposizione sulla Durata non annullerebbe la rinuncia della nazione all'immunità sovrana ai sensi del Compact, riteniamo di non avere giurisdizione per affrontare il fondatezza di tale decisione in sede di impugnazione interlocutoria.",
    "ff2277d848109634ae342c73705fca02"
  ],
  [
    "Fare la cacca era... beh, diciamo che le padelle sono state molto utili.",
    "052fe8d4eb06f82b7ecefd7c840afd35"
  ],
  [
    "Proverò a contattarla di nuovo.",
    "d1ee5dc04f5ba7d2abddc87d64a654ac"
  ],
  [
    "I tuoi figli possono andare al college.",
    "91aa1fe089a97ed96a6d5cd4b4467b96"
  ],
  [
    "Fai un po' di esercizio cardiovascolare.",
    "bc9695275d4dfdcdf9bab30b5eced41b"
  ],
  [
    "Chiamato Bolivar, fu poi venduto a Charles John Gardiner, I conte di Blessington, e Marguerite, contessa di Blessington, quando Byron partì per la Grecia nel 1823.",
    "4cea16e0a4e9fb676d6a2afb92b6202a"
  ],
  [
    "L'aspetto moderno di questo hotel ci ha impressionato così tanto.",
    "7c33316986371c8f3c5502038d636b6c"
  ],
  [
    "Ha detto di essere una Figlia del Sole; ma questo, ovviamente, è assurdo, a meno che — Per Giove!",
    "94927806c91e36ad638033be4cfbdf11"
  ],
  [
    "Solo per parlare con lui, non c'è niente di male in questo.",
    "98113107ba9e14c3b7e03b66ecef3246"
  ],
  [
    "Oxbridge vende anima a offerenti stranieri?",
    "78cdde146fece5de88f4a6754fc7353d"
  ],
  [
    "«Moonraker» è uno dei 3 film di James Bond che l'hanno vista cantare sopra la sequenza del titolo",
    "50fd54293da34ff96c8bfe2d578367e8"
  ],
  [
    "Come si fa ad accecare una donna asiatica?",
    "8ee8d1665b9d2612a9e764006730144a"
  ],
  [
    "in carta, e glielo consegnò, e quando lo ebbe contato l'amministratore",
    "7637a84c57bfeedd2c6a152980971e73"
  ],
  [
    "Nessuna gelosia, nessuna invidia ragazze",
    "1e358957e1067f997323f70e97ecc6a2"
  ],
  [
    "I documenti su cui si basa Business Systems per stabilire il presunto contratto da 3,6 milioni di dollari sono troppo indefiniti per dimostrare l'esistenza di un rapporto contrattuale.",
    "dc33bf2c32fd7780bd9fbc3b661ffd4f"
  ],
  [
    "Dopo che le cose si erano calmate, io e il mio coinquilino siamo andati a casa e stavano tutti mettendo a posto la stanza e si prendevano cura del loro amico quando bussò alla porta.",
    "116e1716a25733edd9c1f80199dee441"
  ],
  [
    "ridere sempre non crea vera amicizia, a volte litiga, piange, rimprovera, tutto lo rende spesso.",
    "283e6b259563d7fec7d66b42d031276c"
  ],
  [
    "Il nostro mercato immobiliare sta guarendo, il nostro mercato azionario sta riprendendo e consumatori, pazienti e proprietari di case godono di protezioni più forti che mai.",
    "c49d48ea37885cbee7d2b4feaf4ef87e"
  ],
  [
    "Effettua il login o crea un account se non l'hai fatto.",
    "9a975c027094ea7762ca9293f33f4930"
  ],
  [
    "I leader sikh e buddisti non erano d'accordo con Gandhi, un disaccordo che Gandhi rispettava come una divergenza di opinioni.",
    "33e6fab35bd215f77f0b936a6a9dfc93"
  ],
  [
    "So che sono ciambelle e come potrebbero non esserlo, ma in qualche modo sembrano gestirlo.",
    "63043900c54d59c9b675c3a39077b04c"
  ],
  [
    "In effetti, le figlie all'inizio speravano che i loro amici, che erano stati così numerosi mentre erano ricchi, insistessero per rimanere nelle loro case ora che non ne possedevano più una.",
    "54160c5e29f5b3bc2383d4c70e26bd88"
  ],
  [
    "Ricordi i giorni in cui andavi nel fienile, alzavi la camicia e ti chinavi?",
    "151a58dca143cc94f21f932aa61c3cb3"
  ],
  [
    "Il sesso ad Armsgate scuote l\"esercito",
    "06f9fe73233798e8521101a4e4cab911"
  ],
  [
    "Questi fratelli sono diventati entrambi delle star televisive: uno gestiva Dodge City e l'altro guidava la Impossible Missions Force",
    "7c2462cb1af601c613310c5c2ec5ffa1"
  ],
  [
    "Guanti in lattice e candeggina: $10.",
    "f6992c2a396d0e1fafdf18d9e4872686"
  ],
  [
    "Così la Rondine strappò l'occhio del Principe e volò via verso il",
    "608cfd1207512e021c129c6cdb3e4431"
  ],
  [
    "Alzi la mano nell'edificio, ci diamo da fare e diciamo",
    "8323ea0aa1e4ac66d50c577a36dfb684"
  ],
  [
    "Ho visto giocattoli che sono stati ovviamente fatti a mano.",
    "bc1dc38dfdef87ddf528fba81f8be32c"
  ],
  [
    "Probabilmente non male come alcuni, ma ho pensato di condividerlo comunque.",
    "d73ce8c6805b73da15993025b4195c1c"
  ],
  [
    "Oh ok.lol dopo ba pigro ora.",
    "79fe3d23724cfa88ab6fc0dc5bd844d5"
  ],
  [
    "In Afghanistan, abbiamo contribuito a liberare un popolo oppresso.",
    "7bf0e21c4eca84c10488dc11c6ae4c9e"
  ],
  [
    "Considerate l'aggiunta di riferimenti",
    "f1997f60c2601e84acf17f8a4add3aef"
  ],
  [
    "* Regno Unito da UCB Libraries GovPubs",
    "25cd10007402bacd5eebd2a60f262289"
  ],
  [
    "Molte mamme con bambini qui oggi e questo è un negozio di lusso affollato.",
    "424dc58f5efb6cb7e858ec20b7b289ee"
  ],
  [
    "È intelligente; tutto ciò che fa il re è intelligente, ed è così gentile che oserei dire che non intende fare alcun male.",
    "560199583207e55c183d7b3142b2faf4"
  ],
  [
    "Quindi vado in albergo per vedere se ci sono altri matrimoni in programma.",
    "3e90bd90479ec664f7bd0d4a2a1fbeb6"
  ],
  [
    "Sunderbans dovrebbe essere dichiarata proprietà nazionale: Ministro",
    "aae9df688a4a0975b5038ed4d5b16e7c"
  ],
  [
    "Quando i russi possedevano l'Alaska, si riferivano a questo alto picco come Bolshaya Gora.",
    "267bbab20da17d22ad97223558679a22"
  ],
  [
    "Prendere il sole sulla spiaggia, la moglie è venuta da me chiedendomi cosa ne pensassi delle sue infradito?",
    "569d7e304e789952a85e1487b900c708"
  ],
  [
    "«Che forma curiosa sei!",
    "1d4c333eaddfb7148dbd9a30e56c5548"
  ],
  [
    "Dio, mi porterai dove vado?",
    "444c4c2f3549110a27c8024baa6c1225"
  ],
  [
    "Questa Corte ha ritenuto che Carbone fosse direttamente sul punto e ha dichiarato che il regolamento discriminava il commercio interstatale, e che la contea avrebbe potuto intraprendere azioni alternative e non discriminatorie per soddisfare le preoccupazioni locali offerte.",
    "badacfc5a07ac0ef01e549cdfae9b5a3"
  ],
  [
    "Se non riesci a gestire gli stronzi, sei nel lavoro sbagliato.",
    "36fee3ca62fdb898b37baff15f657da5"
  ],
  [
    "Gesù, è luce così tardi qui",
    "d69161f531cb5fea5df788eba587729c"
  ],
  [
    "E ricordiamoci che lo Stato dell'Unione dipende da ognuno di noi.",
    "df819f4d0d53cd04a52be9966f844cfc"
  ],
  [
    "Comprendi che anche essere timidi può essere un bene.",
    "746d3e66d7106fcd62fd7367e55cb7a1"
  ],
  [
    "Gandhi ha fortemente favorito l'emancipazione delle donne e ha esortato «le donne a lottare per il proprio sviluppo personale». Si è opposto alla purdah, al matrimonio infantile, alla dote e al sati.",
    "06c0f5a2e513da4dae8a6b98f53a05da"
  ],
  [
    "Quando abbiamo chiesto le tazze per bambini, la sua risposta è stata «Oh, vogliono le tazze per bambini?» andiamo ora...",
    "4b1a0b37ef175d1d2be2182b9933a63c"
  ],
  [
    "E disse a Dick quanto aveva dovuto a Jaqueline, nella lotta con il Nano Giallo, e nella lotta con il Gigante, perché non riteneva necessario menzionare la relazione a Roma.",
    "2c3226f1f83dd6f11f112cae00620372"
  ],
  [
    "Ascolta, so che questa è la tua festa, ma mi piacerebbe molto sapere il numero di fanatici dei musei che ci saranno.",
    "f8067444263d662d46c54d299c7ba527"
  ],
  [
    "8 bar con i migliori snack gratuiti di Toronto",
    "35f62f6b78c8dc2b1f34393085084112"
  ],
  [
    "Questa stella del tennis tedesca è stata classificata al mondo n.",
    "72bf975492ab73ac6dbddba75a3a3418"
  ],
  [
    "Perché se ti dà fastidio, mi fermerò.",
    "e1d088037e804f1f448b44a6027ec97b"
  ],
  [
    "Comincio a notare che i personaggi più deformati sono gli uomini.",
    "61f492f64f5d6cd88a2faf1a4491e286"
  ],
  [
    "Le cascate del Niagara sono solo alcune fuoriuscite d'acqua",
    "38ac2258f5be1ad41ae885f737213235"
  ],
  [
    "Sostiene che le parti hanno raggiunto un accordo reciproco per portare avanti questo lavoro con una versione modificata del contratto originale.",
    "f30b70bc4d43ea280ba72c22d556747f"
  ],
  [
    "Il mio personaggio sarebbe in una sorta di battaglia con Brazen, un altro demone, per sconfiggere il guerriero e prendere la fanciulla.",
    "bec25152c8827d7a6da5f49b30d815de"
  ],
  [
    "Buona giornata, mia cara.",
    "a56527ea59edc02f20135d4b5ccd0074"
  ],
  [
    "Non dobbiamo lasciare che questa situazione si rovini.",
    "b78f343221a60f171891e3bff0d71a36"
  ],
  [
    "Stimola la risposta di rilassamento con una respirazione calma e profonda. L'ansia è un sintomo caratteristico associato al disturbo da stress post-traumatico e la respirazione profonda è uno dei modi più efficaci per ridurre l'ansia in questo momento.",
    "d250f2862f66797ac70f4b047e4d6989"
  ],
  [
    "La fortuna può essere introdotta in un gioco con diversi metodi.",
    "49366c9e67ad333c159f81adeb4521ff"
  ],
  [
    "Il sushi stesso è di buona qualità.",
    "41da1ac77bb1b01ec8e1afc578a51ca9"
  ],
  [
    "Ma non pensavano bene a disturbare la buona regina con i pericoli che Dick aveva incontrato.",
    "fdbe864490ae61d8d1c76fe355fe9df0"
  ],
  [
    "Rachel, ti ho vista nuda un milione di volte.",
    "5d6157670859d0ab1ca0b21cbaee6635"
  ],
  [
    "Come potrebbe essere la rete di transito di Toronto tra 15 anni",
    "8eab21a362c056a6aa7e9aea18e2f29f"
  ],
  [
    "La sua casa Orchard House è stata la modella per dove viveva la famiglia March nel suo romanzo più famoso",
    "b0485e06038d7362a156eb8d178b39f4"
  ],
  [
    "La cosa peggiore dei gufi è il modo in cui possono mantenere il contatto visivo quando li metti in un forno a microonde.",
    "5ad9961c6758b9a058827d58eb8324c9"
  ],
  [
    "un indiano Riccaree: tutto gesso rosso, ocra gialla e piume di gallo.",
    "d822ba5d726a2647551a7bca268a8482"
  ],
  [
    "Sì, sto parlando di te amico, fammi conoscere",
    "74bdcfd7715dd5699c1cbe83c57613b0"
  ],
  [
    "B. Analisi della difesa immunitaria qualificata",
    "e779f2d6eb5a57af9c30d10a34821809"
  ],
  [
    "Le persone marce scartano i loro gatti quando partono per l'estate.",
    "6adbdc70631468c955b833741e531c48"
  ],
  [
    "Hahaha.. dannazione, ancora due giorni, lascia in pace OT per due giorni =P",
    "920bd339ffd297673a8e13b73adf8386"
  ],
  [
    "Peggio ancora, se non cambiamo, se non aumentiamo gli investimenti e riduciamo il debito per aumentare la produttività in modo da poter generare sia posti di lavoro che reddito, condanneremo i nostri figli e i figli dei nostri figli a una vita inferiore a quella di cui godevamo.",
    "2f1bad082e4954f75d831626b313a159"
  ],
  [
    "Fai clic sul nome della persona che desideri visualizzare.",
    "4a393c70943307033facdd98e8a138b6"
  ],
  [
    "In primo luogo, si è infortunato diversi mesi prima della partita e in secondo luogo, Butler si è lamentato pubblicamente quando Simões ha detto che intendeva sostituire diversi giocatori che avevano giocato durante il processo di qualificazione con giocatori migliori.",
    "65ec69c3a38542678a6ba4779198e352"
  ],
  [
    "Erano le 17:30 di domenica sera e la signora di CN mi ha detto che potevo spendere $50 ed essere rimborsato.",
    "f80e20b3bd3a1c8f26de753d27dfb8bc"
  ],
  [
    "Ha rifiutato di dire esattamente dove o come ha ucciso il Firedrake.",
    "ff0ce9b926a2d0b2f7e70b73d4ef409d"
  ],
  [
    "Come ci sei entrato?!",
    "c84a1a33de56cc7723adf24dc7be589a"
  ],
  [
    "Il nuovo ristorante serve anatra alla pechinese al piatto e al bicchiere",
    "d5fe6b535fba92d8d65025fd20e0f740"
  ],
  [
    "È l'eroe del titolo visto qui in un sequel del 2010 che fa esattamente quello che faresti se ne avessi l'opportunità.",
    "8fb3db1e2f588796cdc9c62ed677da35"
  ],
  [
    "Come si chiama un portatile che canta?",
    "93ec0f1ac513ceafa462cb42a1adeeb0"
  ],
  [
    "Avresti potuto buttarmi giù",
    "ce2c37ddd2334db6a1125f39971ce8e0"
  ],
  [
    "Ho appoggiato la testa sul volante",
    "e22c898cd5adf81e5e41f25e45f5c850"
  ],
  [
    "Il nostro ruolo, tuttavia, è quello di applicare la legge, non di rispondere a tali domande.",
    "00130cc6b6125ebf2bd07d0adc68568d"
  ],
  [
    "'Fanculo!» Ho detto a corto di parole: «Sai che sarò il ragazzo che deve cambiare le cose, giusto?» Lei ridacchiò e continuò a fare la cacca.",
    "5871861a7ceb1fb863226e1e75f3250c"
  ],
  [
    "Ecco perché esorto il Senato a seguire la Camera e approvare un disegno di legge che rivitalizzerà i nostri college comunitari, che sono un percorso di carriera per i figli di così tante famiglie lavoratrici.",
    "cb68bff52731dfde139c0cc1cc08b5c1"
  ],
  [
    "Affronta le missioni di Sergra Darkthorn al Crossroads.",
    "028b4360874dba8144727e9d03c01973"
  ],
  [
    "Il secolo si è concluso con lo scandalo Rampart, uno dei casi documentati più estesi di cattiva condotta della polizia nella storia americana.",
    "96e76d2c56f17e65acfe9e25f311eeab"
  ],
  [
    "Grande atmosfera tutto intorno... musica... buona atmosfera.",
    "99315c2b6308b910d5492f9169d39319"
  ],
  [
    "Pensiamo che sia venuto per!",
    "404b6726f38060890f3716d51bb2bfcf"
  ],
  [
    "Sono lì solo per il dovere di giuria.",
    "0356a87a6cf9f443f6f70ae72f03ff88"
  ],
  [
    "Il caso Roerich può essere deferito al tribunale civile",
    "619dd9bbbe06156c7041f98486cfa217"
  ],
  [
    "Questo partito politico, fondato intorno al 1789, rappresentava un forte governo centrale.",
    "c3260f23df73992c80cf88108caf44b2"
  ],
  [
    "sotto il mop il viso con gli occhi chiusi.",
    "52282421470dc5d6a425c944f0b6e8db"
  ],
  [
    "In effetti, diverse disposizioni distinguono espressamente «il legislatore» da «il popolo». Vedi Art.",
    "a16a6d857a14a8a612fe9f57e2fe9442"
  ],
  [
    "Praticavo spesso il sogno lucido, quindi ho molta esperienza nel riconoscere che sto sognando.",
    "24233269fd7645abfa7a7d3bdd86dee2"
  ],
  [
    "evviva... università chiusa",
    "1cbbc372a26678f256efcbd6986c1985"
  ],
  [
    "Dovremmo anche rafforzare l'economia trattando gli investitori allo stesso modo nelle nostre leggi fiscali.",
    "c72c6d31ab739feb0fb5f93fe9fa4a6f"
  ],
  [
    "Sappiate che le persone riescono a superare tutto questo.",
    "00737c69e6ff41bff92f3de08d6d8bfa"
  ],
  [
    "Incontrò Byron per la prima volta in un viaggio in Sardegna e non si rese conto di avere alcuna carenza per diversi giorni, e ancora non riusciva a capire all'inizio se la zoppia fosse una lesione temporanea o meno.",
    "615381754de018f079f47065463e0a58"
  ],
  [
    "Quindi mi scuserò in anticipo per aver preso uno dei loro posti solo per sorseggiare un po'.",
    "4e69cd6f329257ce3292afd8df9e9d54"
  ],
  [
    "È perché mi odi che vuoi scappare?",
    "05cd2652968407fb7eab8c884ef5bf85"
  ],
  [
    "Chi baci a mezzanotte, eh?",
    "bb91399461c352fd0997c5a8ce957d0e"
  ],
  [
    "Sapevi che la Paramount Fine Foods ha una macelleria?",
    "52865f9c7d5527d167738dab2a0f4f99"
  ],
  [
    "Alle Olimpiadi del 1984, Alexi Grewal ha vinto una medaglia d'oro nel ciclismo per questo paese",
    "b76f4ea646a9a681f0d4bc4975b273f7"
  ],
  [
    "Da bambino mi è stato fatto camminare sulla tavola.",
    "73c1190cd94cab896f7a2a44ce617704"
  ],
  [
    "durante la lettura del servizio, ho osservato quasi tutta la parrocchia al loro",
    "a3ea23e29e35ec4becc6864e8c064fee"
  ],
  [
    "È una nuova forma d'arte che mostra alle persone quanto poco ci interessa (sì)",
    "fc45b14aa8dad5fd425c8fa5433f420d"
  ],
  [
    "Gli argomenti di ratificazione a sostegno della supervisione del Congresso si sono concentrati su potenziali abusi da parte dei politici statali, ma i processi legislativi attraverso i quali gli Stati potevano esercitare il loro ruolo iniziale nella regolamentazione delle elezioni del Congresso non hanno suscitato alcun dibattito.",
    "95fc1f7b287ba02f7f4629d795c12671"
  ],
  [
    "La lingua ha grandi incentivi economici e socioculturali.",
    "ef18c933635c62365fa45cbdb01c64e1"
  ],
  [
    "Stasera potrei non essere in grado di andare, il mio appt alle 530 è stato posticipato alle 8.",
    "0a1c725d3dede8e9999ef1d74857e0a3"
  ],
  [
    "Uno degli scopi del Freedom Corps USA sarà la sicurezza nazionale.",
    "4e7d79f1be67347a0779a86ddb94c33d"
  ],
  [
    ", Vai al villaggio dei veggenti e raccogli il lino a sud",
    "921d6098c9752aa4418577d783e23c31"
  ],
  [
    "L'evento è stato organizzato allo stadio di baseball Minute Maid Park e ha visto la partecipazione di circa 30.000 scout e le loro famiglie.",
    "c8074d9b7291aa292774aac92e858b7a"
  ],
  [
    "Il livello delle spezie è davvero ottimo e le spezie che usano sono gustose e si fondono così bene, a differenza di altri cibi thailandesi dove finiscono con pezzi di spezie e pezzi di insipido.",
    "a716f72903f251c7afba5828cf8ba1c6"
  ],
  [
    "Se prima era stato troppo caldo, ora il principe aveva troppo freddo.",
    "ad04411556cbf301d61d4cd621e7b87d"
  ],
  [
    "Dovresti dormire un po'.",
    "b3fe46b798908f11909156c1d8ca59d1"
  ],
  [
    "Le 15 migliori foto dal pool BlogTo Flickr nel 2015",
    "a04871c9e3d9bbb440cbe2fc83a72470"
  ],
  [
    "Chryssomallis è il cognome di questo pianista newage di origine greca che va con il suo nome di battesimo",
    "0c1e0d802ca1558570365b2712f7b868"
  ],
  [
    "Ho visto una ragazza vestita che camminava vicino a me al centro commerciale oggi, 'Skank' ho pensato, 'Scommetto che è nuda sotto tutti quei vestiti",
    "a6ab114e83efa94ba4215ac7c0e4d440"
  ],
  [
    "del suo funerale, inviato il mio disegno di legge molto moderato ai trascendentalisti.",
    "3447cc047f81457947f316a16bcda688"
  ],
  [
    "Ho spezzato il cuore di un paio di brave ragazze",
    "1b9561aa4e58b6a18268102c4805d55b"
  ],
  [
    "A suo avviso, non lo sono, perché il codice etico della città di Milwaukee esclude dalla sua definizione di «famiglia immediata» le persone che non ricevono più del 50% del loro sostegno dall'altro membro della famiglia.",
    "1546a26498e3aaa25b65bcfa59b1fe93"
  ],
  [
    "Dio, è strano pensare che le persone non sappiano niente del nostro stato.",
    "2749d2d70b1fb8bbc6abae6cf40e9024"
  ],
  [
    "Chiamalo e digli che non vieni oggi ok e digli di non ingannarmi in questo modo ok",
    "282a69930357bb006cce552b884ad4aa"
  ],
  [
    "Abbiamo congelato la spesa interna e utilizzato dati di bilancio onesti.",
    "0f8d19a13fdd2db85b1712562da64ef9"
  ],
  [
    "Prepararsi alle situazioni sociali.",
    "d25819a666f30bae89e05fac8082007d"
  ],
  [
    "Craig Aaen-Stockdale, pur concordando sul fatto che ad Alhazen dovrebbero essere attribuiti molti progressi, ha espresso una certa cautela, specialmente se si considera Alhazen isolato da Tolomeo, con cui Alhazen era estremamente familiare.",
    "c819837c3c8753b6b4a84cdb725d12cb"
  ],
  [
    "Ma se vuoi qualcosa di adorabile e di alta qualità con un ottimo servizio allegato, ti suggerisco di fermarti.",
    "f6564112b4896aee385f960e3d02d604"
  ],
  [
    "Era estremamente felice della sua crudeltà, e aveva inventato una storia per raccontare al re, al suo ritorno, come i lupi pazzi avessero divorato la regina sua moglie e i suoi due figli.",
    "95f9b541648116c9217d1dc9ba0c83a8"
  ],
  [
    "Ora un altro modo per organizzare i tuoi animali di peluche è la dimensione.",
    "f3ccf8fbe3bf8750ef8726606491c60f"
  ],
  [
    "Il piano di riabilitazione dei bassifondi era difettoso fin dal primo giorno.",
    "625273b847d419f7bb5530a5f1c34a8c"
  ],
  [
    "A differenza del digitale, è il tipo di orologio con quadrante e lancette",
    "0cde1a4342a80da3744d3d8f24475e0b"
  ],
  [
    "Disse al mio amico: «È un po' decrescente.",
    "e29e381c90b972d90c885a60594dfdfd"
  ],
  [
    "in basso, ho scoperto quello che cercavo.",
    "829d89a6d8f699d49f54534637c6a2d5"
  ],
  [
    "Ragazza, non c'è bisogno di essere nervosa",
    "13519422c20a400ddd54155752773f30"
  ],
  [
    "Una nomina di pausa che dura un po' più di un anno garantirà al Presidente la continua assistenza dei subordinati che la Clausola gli permette di ottenere mentre lui e il Senato selezionano un incaricato regolare.",
    "957651decc50af423f9f2777db780a0f"
  ],
  [
    "Questo è molto più difficile che far atterrare contemporaneamente entrambi gli ingranaggi principali del triciclo.",
    "e13e931b48f0812cddbee5bb7d7171c5"
  ],
  [
    "Molti stanno già servendo e vi ringrazio.",
    "412543e058feadde4f9249d70bbab1fa"
  ],
  [
    "Stai sulla strada delle persone.Se occupi fisicamente lo spazio che gli altri stanno cercando di attraversare, dovranno affrontarti o spostarsi di lato.",
    "7cbd2af0d0f22320c14521b3b37575c0"
  ],
  [
    "Gli Stati Uniti hanno una media di circa 1.200 tornado all'anno, seguiti dal Canada, con una media di 62 segnalati all'anno.",
    "10e9d4ad6e402e5a36641356af153297"
  ],
  [
    "Ho preso il treno per la Samuel Adams Brewery sperando di bere un paio di birre diverse e ammazzare un po\"di tempo prima di un volo fuori solo per sapere che non servono birre.",
    "d9b73de387ca136bed23bf3c9bcd9e64"
  ],
  [
    "Rispondete, gridò i giovani, o andatevene; non avete nulla da fare qui a quest'ora della notte.",
    "343e669fbfc165b2639eb6eee8d69597"
  ],
  [
    "Sì, ma è stato molto, molto tempo fa!",
    "5244633341cad2c7c9d2c3731df04c4a"
  ],
  [
    "Cosa sta succedendo con la Kodak atterra su Eglinton?",
    "d3c8660a6f9eb079b47a5b220eb8ff31"
  ],
  [
    "Da, compagno— una forchetta trafigge l'uccello, lanciando un getto di burro fuso profumato nel pollo questo",
    "ff3328cabed8b0360d64db183ac28698"
  ],
  [
    "Il barman dice: «Mi dispiace signore, ma non posso servirla... Lei è chiaramente fuori di testa.",
    "d1b1f9578b9153041904aa56cf5a42f5"
  ],
  [
    "Le tende sono raramente ben disposte o ben scelte rispetto ad altre",
    "a34ad5574e9c3aa010effea8b13a676d"
  ],
  [
    "Lo ha reso una leggenda ai suoi tempi",
    "d8175d99ce6d3a044db75cf761f7666c"
  ],
  [
    "Pertanto, il NRC non analizza nuovamente i problemi generici di categoria 1 con ogni singola domanda di licenza di esercizio dell'impianto.",
    "e2c0f1677bd30902249ac544c7541eca"
  ],
  [
    "Sembrano essere abbastanza affezionati a usare tre comandi invece delle ellissi accettate di tre periodi...",
    "5cd10c7b63883fd13e1187795b34f87f"
  ],
  [
    "Hahaha, non penso di aver bisogno di insegnarglielo, ma il suo tale senso dell'umorismo non è così noioso come il nostro!",
    "ba05205aa1c9cc8474c7c4648aacc4b5"
  ],
  [
    "Ciò richiede un piano d'azione lungimirante, ed è esattamente ciò che invieremo al Congresso.",
    "1f4e24be9b409a00f4f112f0c211d229"
  ],
  [
    "Rispondere a domande specifiche della situazione.",
    "e85117e61ce3cbef2c8f9b1c3df37d85"
  ],
  [
    "I principali sport, tra cui calcio associativo, tennis, rugby union, rugby league, golf, boxe, netball, canottaggio e cricket, hanno avuto origine o sono stati sostanzialmente sviluppati nel Regno Unito e negli stati che lo hanno preceduto.",
    "fb6f65c89363e1b65e23446b326d121d"
  ],
  [
    "Ho preso a mia moglie due mazzi di fiori da qui e ogni volta dice che erano i migliori che le ho procurato.",
    "a4da349d9e07ff0fc609e2e2cb8fa932"
  ],
  [
    "E io, e Thomas — come non l'ho visto — e Cook, pensiamo a come fosse venuto Benson.",
    "323bb0e870d506dc5cd8bd974901493d"
  ],
  [
    "E c'era questo consulente di orientamento che mi ha detto qualcosa, che penso possa aiutarti molto.",
    "068bbf8e861b7df9d5ca11d84729e0bb"
  ],
  [
    "Digital Dreams 2016 è stata una grande festa soleggiata in riva al lago",
    "85091667edb7a24437b60d4894672f42"
  ],
  [
    "È lo spettacolo che ha ispirato l'opera di Reynaldo Hahn «Le Marchand de Venise»",
    "59077d694e2256491a6da0bdb8f502b1"
  ],
  [
    "La migliore risorsa di un criminale è la sua capacità di mentire.",
    "416a172bd3d92d2863f939c6ddbb0b3d"
  ],
  [
    "Ma vive così lontano, ed è una notte così brutta, che",
    "d6fbb1948189e0c6acfe1b38da5bf70e"
  ],
  [
    "Sacchetto di carta marrone chi altro per joe 2 lo custodisce",
    "0bd0a7f26cf5fa79aa1dc5fcaf154f27"
  ],
  [
    "E questa Corte e altri tribunali hanno riconosciuto e applicato tale principio in numerose occasioni.",
    "4ff46c841fbe40d75984400a6fd4fc4d"
  ],
  [
    "Triangle non ha fatto galleggiare la mia barca, per così dire.",
    "14ca6048b14a3693346b800dbf62184a"
  ],
  [
    "No, non è del mio anno 4 classe de!",
    "5e7d854d4e3b1a666d5965581766735c"
  ],
  [
    "A causa di questa legge, a nessun americano può mai più essere abbandonata o negata la copertura per una condizione preesistente come l'asma, il mal di schiena o il cancro.",
    "9df56a3f26f81dd5fd96b36ac694d9dc"
  ],
  [
    "Decidi se dare la caccia ai fantasmi.",
    "42860305ec9cbc0bc243eac24c1f531a"
  ],
  [
    "Tuttavia, il club si ritrovò nuovamente retrocesso alla fine della stagione 1969-70.",
    "52562e10756d0e085f83b7c18aac9b03"
  ],
  [
    "Abbiamo camminato in diversi luoghi della città, tra cui ciambelle Coco dove abbiamo gustato i campioni di ciambelle e il loro arrosto di casa, e Stumptown dove abbiamo assaggiato diverse birre fredde alla spina.",
    "ff58cf0502dc96950b72b7e5c2545212"
  ],
  [
    "Dopo un po' la Regina sentì suo marito dire una notte nel sonno: Ragazzo mio, fai quel gilet e rattoppa questi pantaloni, o ti sistemo le orecchie.",
    "d57b3325647cb8f658aa6bc0aef8f588"
  ],
  [
    "Forse, come un sedile di un aereo o una poltrona a sacco!",
    "5bbe8166dbfb56012c7b377851b71e2a"
  ],
  [
    "La nuova e tentacolare sushi lounge porta i suoi pesci dal Giappone",
    "7e2fdcaebbb3617d7227526ae998b722"
  ],
  [
    "Simile al ghee indiano, il niter kibbeh è un tipo chiarificato infuso di spezie e viene utilizzato in molti piatti",
    "083b84b39b68979fe566c7689f772650"
  ],
  [
    "Una volta ho portato una ragazza da Starbucks perché ho dimenticato il suo nome.",
    "11fe26372e0dfb2ee347c2d6c7a82118"
  ],
  [
    "Gli effetti selvaggi della luce mi hanno incatenato a un esame",
    "c2254cecc49bf011f7251cd8ce8d2581"
  ],
  [
    "Liberare la mia follia, voglio solo",
    "f4fedd865ead8f28e76719d27afca8eb"
  ],
  [
    "In base a questa lettura dello statuto, il rapporto tra il sistema HFT e i titoli è troppo attenuato perché possano essere «collegati» tra loro.",
    "8a44feb9b8cda3d863acafc16dd64b1d"
  ],
  [
    "Il suo personaggio è noto per essere l'interesse amoroso di un personaggio importante, Jon Snow il Bastardo che viene inviato in una zona conosciuta come «North of the Wall» dove trova la già citata Ygritte.",
    "1ee214e8194d41e0bebb539daf359bdd"
  ],
  [
    "Ahah ci nascondiamo sotto la doccia:P fingere di fare il bagno!",
    "54826f41eca1aa8a766083e2e1af0c3c"
  ],
  [
    "Ogni membro di questa camera sa che la spesa per programmi di diritto come Social Security, Medicare e Medicaid sta crescendo più velocemente di quanto possiamo permetterci.",
    "5b20a3e7dd9202e156fd35149a0728e8"
  ],
  [
    "Candidati per un lavoro presso un'agenzia interinale.",
    "d441d58afc0c176a16039b2b14359c2c"
  ],
  [
    "La «dimora dei monaci» può riferirsi a un primo insediamento monastico istituito da San Guron, che San Pietro prese come suo sito.",
    "6d5aaa552b5d9a8f60da275aa773ccdc"
  ],
  [
    "Altri cibi da cercare: il curry, la ratatouille e il panino al pastrami.",
    "cdd49579f60d9eaecb0d551f30482315"
  ],
  [
    "Non si svegliarono finché non fu buio pesto, e Hansel confortò sua sorella, dicendo: Aspetta solo, Grettel, che sorga la luna, poi vedremo le briciole di pane che ho sparso lungo il sentiero; ci mostreranno la via del ritorno alla casa.",
    "5446a6b0b3cef7eaea49ff854e009ed9"
  ],
  [
    "Sono arrabbiato con te per essere andato via!",
    "a5bdf9f3569ffa0c139af8e9f618596a"
  ],
  [
    "MTNL testa le reti di celle di strozzamento",
    "4f604fd4ad266089d90c2272c5ace09d"
  ],
  [
    "Galileo è stata la prima persona a vedere gli anelli attorno a questo pianeta",
    "2149f76efbbc76d683c17ef2f994a9a9"
  ],
  [
    "Yo mamma è così povera che la sua faccia è sulla parte anteriore di un foodstamp.",
    "5ae9d796232af3b80b6a1455da1e3f09"
  ],
  [
    "subito, e poi tornò a casa, per tornare alla fine delle due ore.",
    "3881638b4fae221b885b0dbd497815fc"
  ],
  [
    "Il fiume di lacrime mi ha lavato",
    "4c280fa618de7e3005b7835fdbd0f0aa"
  ],
  [
    "B, non possono essere contenziati in singoli giudizi, come le procedure di rinnovo della licenza per singoli impianti.",
    "527eb1a29fd63c074f6bd614a4322e62"
  ],
  [
    "pagare **almeno** il minimo, ma idealmente il tutto.",
    "083e9f3f43505f5d7b49718d8fb61790"
  ],
  [
    "Non bevo perché mia madre fa così tanto",
    "e12c31a93c1e2004ed2b5e5c3b7a968e"
  ],
  [
    "Centosessanta milioni di nostri concittadini fanno parte di piani di assistenza gestita.",
    "2582ff75d099091e8e585b686e8f0d94"
  ],
  [
    "Guardati intorno alle abitudini lavorative degli altri.",
    "ac76ae8208a86d5636af44f763065c4b"
  ],
  [
    "Nel 1977, Morris ha co-scritto, prodotto e recitato in un pilot per una commedia di situazione intitolata They'd Hang you in Nashville, basata sulla commedia del compagno di classe del college William K. Gleason.",
    "42c536af9368d84eff515ab02f39f527"
  ],
  [
    "Ho chiesto una raccomandazione alla signora alla finestra perché cercavo qualcosa di più leggero e non volevo niente con la carne di maiale.",
    "e6902f69dc8e6e923eabe0cef743fdc4"
  ],
  [
    "mia, gridò; che belle mercanzie d'oro!",
    "ab859f0408afde9918d1eea25222bfca"
  ],
  [
    "È il lecca-mani italiano, vero.",
    "106ce428598d34cc73e183e555df3234"
  ],
  [
    "Koramangala marcia verso la consapevolezza civica",
    "d6ef95bc56a90dd29f3a60b24662dcf5"
  ],
  [
    "Nel 2007 questo romanzo ha celebrato il suo 50° anniversario quando il suo manoscritto, una pergamena lunga 120 piedi, è stato in tournée negli Stati Uniti.",
    "ce9d86e5320535bbec059d073b4235da"
  ],
  [
    "Cosa c'è di meglio di 4 rose su un pianoforte?",
    "a07933e870e53923c2f29b6799c93a60"
  ],
  [
    "Gold Stick è molto gratuito.",
    "b97df8aef36fbf780ad852ad319940ad"
  ],
  [
    "Fai un regalo o fai un gesto simbolico d'amore.",
    "35f837be71e0fc3935fab7b82eb5f650"
  ],
  [
    "Questa generazione hella al contrario",
    "4e8ba0a8ce106bad2001ad47c3505e29"
  ],
  [
    "Vuole parlarne ma non è niente di cui parlare a meno che",
    "c56384a7059532584bfca721cd141390"
  ],
  [
    "Mantieni la conversazione leggera e amichevole, non seria o romantica.",
    "fd52527f0ca5117d3807e3c9633b5568"
  ],
  [
    "Ho guidato per miglia e miglia",
    "3f700e25f2ba1f29e246c823a52d3d92"
  ],
  [
    "Questo è tutto ciò di cui ho davvero bisogno",
    "1215099e59dee630a0b38ee627ac6840"
  ],
  [
    "A causa della sua vasta area, la città di Lima è anche chiamata El Pulpo, o questa creatura marina",
    "e59c44d412000b8746a89bfb5dd2c8fd"
  ],
  [
    "Il Texas occidentale ha previsto più o meno lo stesso",
    "4359a827f19acf797edc6cdc81e65ba4"
  ],
  [
    "Vuole giocarci di nuovo come se avesse qualcos'altro da fare",
    "0f3d1bfeb3b9450f47fa450574cb3c95"
  ],
  [
    "Sono affisso nel parcheggio, il mio bagagliaio sventola",
    "6a6dffc45a2a960066a4d45f57595b4d"
  ],
  [
    "Ti vedo foto vicino alla luce del cruscotto",
    "1e08c3be26b09c82d01717e8af45e968"
  ],
  [
    "Non sollevare subito questioni come la politica e la religione.",
    "6bc12652537f43e5bed64f89ed04b5e1"
  ],
  [
    "Accelerando significa che la musica sta diventando più veloce; crescendo significa che sta ottenendo questo",
    "20fab7832b8b7a378b8d451c0f03d1cc"
  ],
  [
    "Prima che ti trovassi",
    "1c51fd850183b9544fc275223f8833cb"
  ],
  [
    "Presta attenzione al suo linguaggio del corpo.",
    "0e5b1329b7603e7a269d2c5c36ea116c"
  ],
  [
    "Il foie gras è il fegato delle anatre o di questi animali ingrassati mediante alimentazione forzata",
    "c4044fa36d9034ce63a240d3d7eecb4b"
  ],
  [
    "Scegli un orario e un luogo appropriati.",
    "45873e792c3e10724ad3fb94b4b7f8d5"
  ],
  [
    "Ho trovato lei",
    "0473ef423f8d4c1b67b669035ecdfc15"
  ],
  [
    "Non lasciare che la marea arrivi e ci lavi via",
    "9a72e55207cd88bf498810b44ed947f8"
  ],
  [
    "Toglilo, lo vuoi togliere",
    "e4f520496df5f596498cb15613de0b63"
  ]
]