[
  [
    "Devi valutarlo in base a come doveva essere effettivamente e non per qualcosa che il regista non intendeva.",
    "010339eda847908715d8938fa201b5c6"
  ],
  [
    "Elizabeth Odio-Benito del Costa Rica), ha stabilito la composizione delle sue Camere e ha intrapreso un esame preliminare delle regole procedurali e delle prove e ha discusso le future modalità di lavoro.",
    "2bb1f1702e457ba4133179be432a5393"
  ],
  [
    "Mi rifiuto di accettare l'idea che l'Ucraina sia così tragicamente legata alla mezzanotte senza stelle del comunismo».",
    "d3f7c0aff5eae873fad804c0f45d6be4"
  ],
  [
    "In un'intervista pubblicata su Time International il 24 maggio 1993, il Presidente della Repubblica Islamica dell'Iran, Ali Akbar Hashemi Rafsanjani, ha fatto riferimento alla fatwa contro Salman Rushdie:",
    "0209fb87ae10d1e88aabf39d504ca5d7"
  ],
  [
    "Anche in «The Undiscovered Country» ho pensato che l'invecchiamento dei personaggi fosse ben gestito e la storia degna di un'uscita nelle sale.",
    "d25a859067459a8da9f0ac623baf8ebc"
  ],
  [
    "Tale riforma normativa è ora all'esame della Commissione europea e il sostegno francese è imperativo se l'UE vuole annunciare questo mese le mosse legislative necessarie per promuovere la trasparenza.",
    "542dfc0dff393ec68f9feff2e7cfccc0"
  ],
  [
    "Dalla loro analisi di questa situazione piuttosto particolare, i giuristi hanno concluso che si trattava di uno Stato soggetto allo Stato di diritto, ma limitato dall'esistenza di una struttura giuridica, vale a dire la Carta della rivoluzione socialista e la Costituzione, l'esistenza di un fronte nazionale per la difesa della rivoluzione. costituito da un'alleanza delle parti che formano la maggioranza e restrizioni a varie libertà fondamentali;",
    "8dea05770e6c090ef009793e59131503"
  ],
  [
    "E/CN.4/Sub.2/1993/L.46 10 b) Alfonso Martínez, Bossuyt, Daes, Despouy, Eide, Forero Ucros, Guissé, Hakim, Hatano, Joinet, Khalil, Ramadhane, Saboia, Sachar e Warzazi: progetto di risoluzione",
    "7e250142be3f998a0f633cc7bcc12e17"
  ],
  [
    "Tale comportamento impedisce l'esame dei casi che potrebbero essere giustificabili sulla base di ragioni oggettive e fatti e circostanze attendibili.",
    "c6fdf7da2e84e075cd985e86f05cf93f"
  ],
  [
    "L'isola è circondata da scogliere alte 80-120 m.",
    "adb1bc634729163dde64fcc47e5d2f63"
  ],
  [
    "Di conseguenza, il potere tradizionale degli stati e dei leader sta diminuendo; nell'economia globale di oggi, gli innovatori, non i politici, esercitano la maggiore influenza.",
    "2ee1a8ec1c2c89c8e03759c123787022"
  ],
  [
    "Ridurre il valore nominale dei mutui ipotecari e fornire il rialzo — nel caso in cui i prezzi delle case dovessero aumentare nel lungo periodo — alle banche creditrici è un altro modo per convertire parzialmente il debito ipotecario in capitale proprio.",
    "4810e980f46eb79e7c3011d48911b2e7"
  ],
  [
    "Ha funzionato, VERAMENTE bene, a Suspiria.",
    "d6855ff58a46d5baa9bede220423208a"
  ],
  [
    "In conclusione, un membro ha affermato che la dichiarazione della rappresentante secondo cui il suo paese non aveva nulla a che fare con le violazioni dei diritti umani in Bosnia-Erzegovina non era accettabile.",
    "57e5ecba50f119f74ce14cc0268cf10e"
  ],
  [
    "La larva penetra nel fusto dell'alligatore e lo consuma dall'interno verso l'esterno, distruggendo generalmente tra quattro e otto steli prima di impuparsi.",
    "617ae600a746e5c9976fe84a7b92429e"
  ],
  [
    "Ma, per rendere più concreto questo schema, suggerirei di ampliarlo con un «patto per il lavoro e le competenze» tra l'UE e i Paesi arabi che scelgono una via di trasformazione democratica.",
    "ebf43bf873d3c0fa23339be4b13d73e5"
  ],
  [
    "Originariamente, l\"area ora conosciuta come Greenisland era semplicemente un\"area senza nome della città di Carrickfergus con il fiume Silverstream, ora il confine occidentale di Greenisland, che segna il confine più occidentale della grande città.",
    "e738008cf7104fbcb567b8e1673a3495"
  ],
  [
    "Mi ero perso",
    "54bc5814d2483d5513b86744aa752f6a"
  ],
  [
    "Obama evita sia gli interventi per scopi umanitari sia il tentativo di esportare la democrazia con la forza.",
    "92d55440a70fa0f57ac5c0742ee9660d"
  ],
  [
    "ver, e altri affermano che i loro 205 insediamenti con circa 500.000 persone sono necessari per la «sicurezza».",
    "7ff597260f2a661edbb361d02b85fd53"
  ],
  [
    "Un'altra delegazione ha chiesto perché l'UNFPA non abbia incoraggiato il governo ad adottare obiettivi molto più realistici e raggiungibili nella politica nazionale in materia di popolazione adottata nel 1990.",
    "220f26420a3fd19fc3f5f02c167ebae1"
  ],
  [
    "L'EDM è nato per affrontare circostanze in cui gli utenti all'interno delle organizzazioni si procurano, modellano, gestiscono e archiviano dati",
    "5d1e0062e808251a385c3ed278521335"
  ],
  [
    "È anche abile nel tenere a bada il suo vicino arrapato al piano di sopra (Dennis Miller).",
    "4c7c4b08faa3e10cc775f01c4fbd8dfb"
  ],
  [
    "Una revisione della letteratura nei settori dell'educazione della popolazione, della pianificazione familiare e dell'educazione sessuale negli ambienti scolastici dei paesi in via di sviluppo ha indicato che l'educazione in questi contesti riesce a trasmettere conoscenze sulle questioni sessuali, riproduttive e familiari dal punto di vista sociale e sanitario.",
    "646cf24b7db10e4317c9e36bd4dd0882"
  ],
  [
    "Oltre allo studio di cui sopra (TD/B/C.4/AC.7/13), saranno utilizzati come documenti di base i seguenti studi, richiesti anche dall'ultimo gruppo intergovernativo:",
    "a62e568fd9704e7646b7545838d79564"
  ],
  [
    "Non ci sono molte attrici là fuori con cui relazionarci in modo realistico, ma comico e/o serio.",
    "6ebb6a23b10313900ecf81e57b612a78"
  ],
  [
    "Quando sono necessarie risorse, tuttavia, le IFI sono un luogo logico a cui rivolgersi e devono mostrare flessibilità e adattabilità per aiutare i loro paesi membri.",
    "4141bd890bee6863b3e692e617d00605"
  ],
  [
    "Inoltre, il sistema di sicurezza collettiva istituito dal capitolo VII della Carta sarebbe più efficace se gli Stati che hanno partecipato in buona fede ad un'azione comune decisa dal Consiglio di sicurezza avessero la certezza di ricevere assistenza dalla comunità internazionale.",
    "6f3e067c7091a04e411a12fea351c311"
  ],
  [
    "Ambientando il film negli anni novanta, McMillan sentì che avrebbe creato la domanda «cosa è successo a Capitan Marvel per portarla fuori dal campo di gioco in vista dei film Marvel che abbiamo visto fino ad oggi?»",
    "17597be7c72fd60931a05bfc09bd07a4"
  ],
  [
    "Aspettare fino al 2013 per attuare queste ristrutturazioni, come propone la cancelliera tedesca Angela Merkel, distruggerà la fiducia, in quanto implica un taglio di capelli molto più ampio sui crediti privati residui nei confronti dei mutuatari sovrani.",
    "4acfb1a3dabf9797cf3eb2d616074e2a"
  ],
  [
    "Il documentario ha fatto seguito alle indagini del Senato dopo l'incendio, e dopo aver visto l'intervista e le riprese video rimarrai scioccato da come il Senato e il Procuratore Generale volteranno le spalle ai Davidiani fondamentalmente per coprire l'aggressione da parte dell'FBI/ATF.",
    "9a7c0a964b79de932275c716fa361378"
  ],
  [
    "la legalizzazione, così come la riclassificazione del mercato come un problema di salute pubblica, piuttosto che criminale.",
    "b509e3396ccabc958da3187609ff8e87"
  ],
  [
    "I palestinesi hanno riferito che circa 37 residenti sono rimasti feriti durante gli scontri con l'esercito, la maggior parte dei quali nei campi profughi di Shati 'e Rafah.",
    "7310c77ef55aef1caf133096156e7046"
  ],
  [
    "La pratica legale di Atchison fiorì e il suo cliente più noto fu Joseph Smith, fondatore del Movimento dei Santi degli Ultimi Giorni.",
    "801cfbaf74cf2daec697a07b35589750"
  ],
  [
    "Oltre alla sigla 'DISCO BEAVER FROM OUTER SPACE'.",
    "a865439f05aa30f16ea61c1dd041a359"
  ],
  [
    "La possibilità che i palestinesi siano capaci di decisioni deliberate, che abbiano adottato politiche che possano aver contribuito alla situazione attuale, o che abbiano esercitato le proprie forme di potere e violenza, non è, in questo quadro, mai ammessa.",
    "48dc23149cd2633dad3b60ca2e955a53"
  ],
  [
    "Forse i più esotici sono gli enormi magneti utilizzati per accelerare le particelle nel Large Hadron Collider, che cerca di scoprire i principi fondamentali della materia.",
    "45c4085c6ca35514a584840267039a64"
  ],
  [
    "Per i dirigenti, il concetto di responsabilità ha una dimensione aggiuntiva: non solo i dirigenti sono ritenuti responsabili delle proprie prestazioni, ma sono anche ritenuti responsabili delle prestazioni dei loro subordinati.",
    "da081b22bad9ae023db003655d4424b8"
  ],
  [
    "Gli storici hanno il lusso di discutere se il terrorismo possa essere stato giustificato in determinate situazioni in passato.",
    "8077577b7506c50166b267a60df6cc5d"
  ],
  [
    "La creatura è asimmetrica.",
    "13290f4cdbd3852234b55751bce99f1e"
  ],
  [
    "Ho appena visto Icon su DVD e nonostante sia un ottimo libro, il film ne è un substrato debole.",
    "cdbdbece9c39333355dcefec160bd8de"
  ],
  [
    "Canale di pagamento grist.",
    "31b92ee094858f5950ea2d2754b11fad"
  ],
  [
    "Naturalmente, nessun semplice cambiamento eliminerà l'enorme pregiudizio verso la spesa in deficit nella maggior parte dei sistemi politici moderni.",
    "073f3418cb575b63d0b89841b136144d"
  ],
  [
    "Il primo si concentra sul primato della protezione dell'ambiente, mentre il secondo sottolinea gli imperativi di sviluppo.",
    "5f876a9e6282aef9699268679510327b"
  ],
  [
    "La società è stata coinvolta in una serie di ulteriori progetti di linee ferroviarie, nonché nella creazione della flottiglia a vapore dell'Indo lungo il fiume Indo e il fiume Chenab.",
    "83cc07fb8290cfdeb9858a5866a250bc"
  ],
  [
    "Il desiderio di suo figlio di scoprire chi, e soprattutto cosa fosse, è commovente ed emotivo.",
    "bf45a3048e55a0e60a7deacd8cd71b48"
  ],
  [
    "Con il sostegno di Stati Uniti, Canada e Unione Europea, Israele ha mantenuto il suo blocco nel tentativo di sconfiggere Hamas, che ha vinto le elezioni qui nel 2006.",
    "81dfc318fd0561eaa4574fdc2eabde0a"
  ],
  [
    "La Commissione ha osservato che, ai sensi dell'articolo 11, lettera c), dello statuto dell'ICSC, l'autorità per la classificazione delle stazioni di servizio ai fini dell'applicazione dell'adeguamento successivo era attribuita alla Commissione.",
    "693c9e273c6508f05e6f2bbfd8f2ce3d"
  ],
  [
    "Bill Cooper, un piccolo imprenditore; Wayne Kuipers, membro del Senato del Michigan; Chris Larson, membro del consiglio comunale di Ferrysburg; Field Reichardt, il presidente della Organic Olive Oil Co., Jay Riemersma, un ex giocatore di football americano; e Ted Schendel, un ufficiale di polizia in pensione, hanno anche cercato il Nomina repubblicana.",
    "0648568c88e7829dcef834f54f20dcd8"
  ],
  [
    "Immagino che dovresti vederlo di persona, per capire cosa intendo.",
    "b3f670e8ca669244ef832c1e5066eb6d"
  ],
  [
    "«Il sistema di verifica dei dati inseriti nell'IMIS, manualmente o mediante conversione automatica da sistemi esistenti, dovrebbe essere rafforzato».",
    "979f93ed556efe4bc5e580fa594273f7"
  ],
  [
    "The Covenant sembrava che potesse essere un pezzo davvero originale, ma purtroppo perdono la grande idea nella traduzione sullo schermo.",
    "bd45858ce256db803dd813f693685aee"
  ],
  [
    "Non sono mai stato un fan di Rosalind Russell, anche se l'originale era il mio film RR preferito.",
    "90bb31e3da10ca73a69112614c76c0d8"
  ],
  [
    "Il mauseleo in cui è sepolto ospita l'altra persona principale, una liceale che fa di tutto per entrare con un gruppo di ragazze che vogliono solo tormentarla e sfidarla a rimanere nel mauseleo tutta la notte per unirsi al loro gruppo.",
    "acc93f44732d66f1dd35a1bc6aeb34aa"
  ],
  [
    "Altri ricordano il Ruanda, dove il presidente Bill Clinton in seguito ha espresso rammarico per non aver agito per salvare vite innocenti.",
    "9928ba7e1bf4c12c1c407f988ac713a7"
  ],
  [
    "I membri hanno suggerito di prestare maggiore attenzione alle misure politiche riguardanti lo status delle donne disabili e delle madri single.",
    "fcf23d5b473da599518d52c7e45bf95d"
  ],
  [
    "e è un programma di «integrazione shock» che porta tutti gli stati dei Balcani occidentali nell'UE; l'altro è un viaggio verso l'ignoto.",
    "868678ada0c2de05fc8bce84fae10a33"
  ],
  [
    "Infine, PrinceRidge fornisce supporto secondario per la creazione di mercato a oltre 500 titoli a reddito fisso tramite una piattaforma di trading elettronica proprietaria.",
    "489f3f2065151058768600c8042f9153"
  ],
  [
    "Campagne pubblicitarie efficaci, che fanno appello a impulsi inconsci, tipicamente legati al cibo, al sesso e allo status, creano voglie di prodotti e acquisti che hanno poco valore reale per i consumatori o la società.",
    "7da5efd8d1813e41b8dda413066807a0"
  ],
  [
    "Oltre agli accordi per il cessate il fuoco, il completamento degli accordi di Bicesse e la riconciliazione nazionale, il futuro ruolo delle Nazioni Unite in Angola è anche uno dei punti all'ordine del giorno dei colloqui di Abidjan.",
    "a698eb1f2a243691c3fc1e94768609e2"
  ],
  [
    "Adoro i suoi film, perché interpreta sempre molto bene il suo ruolo.",
    "ecc90f605e6b8e6fc6693618def7fb74"
  ],
  [
    "Con le elezioni federali che si terranno in Germania quest'autunno, si parlerà molto della natura del conservatorismo tedesco.",
    "56474b1a500c1c28bd512f9f6e305120"
  ],
  [
    "È stato suonato a Thomasville, Georgia.",
    "862c1913aba3dc8480bf9b0adaefed12"
  ],
  [
    "Ray ama tutti i tipi di musica, incluso il Country.",
    "2f3d10d93d77b8c52f7f630524e9b228"
  ],
  [
    "Orlando Coote è stato probabilmente istruito in Inghilterra, ed era un appassionato sportivo e fu coinvolto nella prima amministrazione sportiva in Irlanda e Gran Bretagna alla fine del XIX secolo.",
    "de5a171df90f403207cceea6274510d3"
  ],
  [
    "Undicesimo, l'Unione Nazionale Democratica ha presentato la sua domanda il 29 marzo 1993 ed è stata riconosciuta il 10 maggio 1993.",
    "bbaa837e29b426bc84a1b52ae53bddea"
  ],
  [
    "Le navi MEKO comprendono famiglie di fregate, corvette e motovedette oceaniche.",
    "9918a720cf44e73deb3c3777e5849a06"
  ],
  [
    "Non sto dicendo che non succederà così, ma ingrandendo tutto il coraggio del genere mi fa ribollire lo stomaco.",
    "b5d5d370e793d8fdbba6d27fe503d43b"
  ],
  [
    "Al rallentamento hanno contribuito diversi fattori: l'aumento dei salari che ha portato all'erosione della competitività in alcuni paesi, la liberalizzazione delle importazioni e gli effetti immediati dell'adeguamento strutturale, strozzature infrastrutturali e un rallentamento delle esportazioni.",
    "6263ecf0c1f604641c1a358d732a36fb"
  ],
  [
    "È stato nominato vincitore del Conn Smythe Trophy come il giocatore più prezioso dei playoff nel 1989 dopo aver guidato i Flames al campionato Stanley Cup.",
    "5a5ed0eb61dbbd4af8d086b6865f5b98"
  ],
  [
    "Le difficoltà dell'eurozona, ho sostenuto a lungo, derivano dal fatto che l'integrazione finanziaria e monetaria europea è andata troppo avanti rispetto all'attuale unione politica, fiscale e bancaria.",
    "48ff18bb1dc2a9403fd68e112c48e944"
  ],
  [
    "Dingell ha raccolto $1.960.195 e ha speso $2.790.616.",
    "67751c26be5e66a5287b690b1b0b9d46"
  ],
  [
    "O almeno ti senti piuttosto in alto dopo questo film.",
    "fc987fbed4bbe5e0b2036208cb7e3844"
  ],
  [
    "Il loro capo è un vero vecchio che è invecchiato bene.",
    "407aa87f6a3c1fd9071a508155410347"
  ],
  [
    "Una delle dichiarazioni più lucide mai girate contro la pena di morte, un attacco frontale contro il modo più disgustoso di fare giustizia.",
    "bc3d3f2959c89444f77b5d9e884a01da"
  ],
  [
    "7. Dai fatti sopra descritti emerge che Bernard Benoît, Pierre-Charles Douze e Roger Cadichon sono detenuti per più di 16 mesi semplicemente per aver esercitato pacificamente il loro diritto alla libertà di espressione e di opinione, diritto garantito dall'articolo 19 della Dichiarazione universale del Diritti umani e articolo 19 del Patto internazionale sui diritti civili e politici.",
    "8c930b0672c52d486777979c626f34b9"
  ],
  [
    "Questa brusca interruzione all'indolenza delle loro maestà da parte dei loro sudditi suscitò rabbia e furia e qualcos'altro: la paura.",
    "f7ec552b9345d5bdc7d47ffcdc8d4eb6"
  ],
  [
    "8. La Convenzione entrerà in vigore il novantesimo giorno successivo alla data di deposito del cinquantesimo strumento di ratificazione, accettazione, approvazione o adesione.",
    "a21aa375e64ae6fe18889d6c5579b1a3"
  ],
  [
    "Sono stati fatti irruzione solo da uno che li voleva morti, ha un pazzo che vive nella porta accanto, chi ha bisogno di aiuto?",
    "95cb9fa605ebd95f1f481dc69b230608"
  ],
  [
    "Mentre la Convenzione costituzionale europea si riunisce per discutere i punti salienti delle future istituzioni dell'Unione europea, ora è il mo",
    "3b12c044c599edb234e3dd385518a1b0"
  ],
  [
    "La femmina depone tra le 200 e le 300 uova bianche durante la sua vita adulta di una settimana.",
    "0154096e51227ffd46bb6eb69c8b715b"
  ],
  [
    "A questo proposito, l'IPCC è stato invitato a fornire al comitato i requisiti minimi per gli inventari delle parti di cui all'allegato I, prima della COP I, che prenderà in considerazione tali inventari.",
    "c1eb6f93604823ba473419a2cdbcef34"
  ],
  [
    "Tre grandi trattati firmati al primo vertice della Terra di Rio nel 1992 erano i seguenti: Cambiamento climatico - F; Diversità biologica - F; e Lotta alla desertificazione - F. L'umanità può ancora evitare di farsi espellere?",
    "5933e6f6aea981fffd7652771f3bc9d6"
  ],
  [
    "Dovrai uccidere alcuni di quei bambini». Lo speciale discute anche i consiglieri di Obama Van Jones e John Holdren, così come lo staff di Obama Anita Dunn, Kevin Jennings, Carol Browner e Cass Sunstein - il tutto in una luce poco lusinghiera; in un caso, lo speciale ha affermato che Holdren ha detto che gli alberi dovrebbero essere autorizzati a citare in giudizio gli umani in tribunale.",
    "a15880d1f448de373ab01b722fc0cb2d"
  ],
  [
    "Goditi i film!",
    "6cfe9d451bc65157191af0c3bc683834"
  ],
  [
    "C'è persino un dibattito - e in effetti alcune prove - sulla questione se il coinvolgimento nella «guerra contro il terrorismo» abbia effettivamente aumentato la minaccia di atti terroristici.",
    "97c82a4c317073484ffc008c381c20c2"
  ],
  [
    "1. Il progetto di programma di lavoro contenuto nell'allegato I del presente documento è stato preparato dal segretariato sulla base delle decisioni del comitato del legno nella cinquantesima sessione e delle decisioni adottate dalla Commissione nel corso della quarantottesima sessione.",
    "1ff495efc5ecaf914261c4b39b70e876"
  ],
  [
    "Ha registrato oltre 200 ore facendo cadere razzi, munizioni, forniture mediche, osservando i movimenti delle truppe e fornendo il servizio taxi agli ufficiali.",
    "43839808a0c599ca658a250dc91ad04c"
  ],
  [
    "Ma ancora una volta, devo avvertirvi, Grandma's Boy NON è un film di alta qualità.",
    "2db861fa503a9190accf6b4ee7374a7b"
  ],
  [
    "L'imposizione delle sanzioni del Consiglio di sicurezza nei confronti della Repubblica federale di Iugoslavia e l'adozione della risoluzione 757 (1992) del Consiglio di sicurezza hanno messo in discussione, in alcuni paesi europei, la posizione e lo status dei cittadini iugoslavi e dei loro figli.",
    "2abb5dfad3a5646ef4679ef156d5362c"
  ],
  [
    "A tale proposito, egli ha esortato gli Stati parti che non lo avevano fatto ad approvare le nuove disposizioni finanziarie per il CERD al fine di consentirle di svolgere i suoi lavori in modo più efficace.",
    "1bce355b980ddcdfbd9960e9cc98b864"
  ],
  [
    "La NPO è stata organizzata a metà degli anni '80 sotto un tenente generale dell'esercito in pensione e finanziata per un importo iniziale di 2,7 miliardi di dollari nel cosiddetto denaro nero.",
    "7b187c65aeb52a8a77befa0a3b8c6620"
  ],
  [
    "Mentre scrivo questo nel novembre 2005 mi sono reso conto che il grande boom del cinema britannico è giunto al termine e mentre la gente affermerà che gran parte di questo è dovuto al fatto che il governo britannico non ha concesso ai registi agevolazioni fiscali, penso che la causa sia molto più semplice - Una mancanza di diversità da parte dei produttori negli ultimi pochi anni.",
    "9939e0d7bf1c82a0b3060e8db5f6e5b8"
  ],
  [
    "Il dispositivo a schermo diviso è stato immediatamente irritante e le cose non sono migliorate per me dopo che la sequenza del titolo era finita.",
    "ebf5fa34078f619d24c2300a649f3d6b"
  ],
  [
    "Per Okinawa la decima armata decise che l'intero 713° battaglione di carri armati si sarebbe convertito provvisoriamente in fiamme.",
    "1868ddbe94dc0828865bc597e7d80399"
  ],
  [
    "Non so da dove cominciare.",
    "437ce9a1f84cca0c93baf2ab52d718e8"
  ],
  [
    "(La Grecia è stata nuovamente resa glamour e resa popolare per gli americani e altri con Anthony Quinn in «Zorba il greco» del 1964 di Mihalis Kakogiannis, che fu anche un grande successo al Cairo.) Il nuovo DVD Rififi include una recente intervista a Dassin.",
    "a84f8cfc0694b9c948d1b773a38afd56"
  ],
  [
    "È necessaria una strategia sostenuta con misure non solo legali ma anche di altro tipo per sradicare il lavoro vincolato.",
    "bafc0db3fd2fcbb81dddb113e32477b4"
  ],
  [
    "considerando la dichiarazione e il programma d'azione di Vienna, 4/ adottati dalla Conferenza mondiale dei diritti dell'uomo tenutasi a Vienna il 25 giugno 1993, in particolare i paragrafi da 78 a 82,",
    "7afbdee468207ecacfd5499dd0c04ca5"
  ],
  [
    "Un documento inestimabile dei talenti nascenti di due talenti straordinari e assolutamente unici.",
    "0bd72ebfbdac0784fb2f297c61392734"
  ],
  [
    "(Ha'aretz, Jerusalem Post, 15 aprile 1993; questi incidenti sono stati citati anche in Al-Fajr, 19 aprile 1993)",
    "f148cf61a0656f4c78777c04fbec1ccc"
  ],
  [
    "Lasciò Calgary dopo 11 stagioni complete in NHL come leader di tutti i tempi della franchigia nel segnare con 822 punti, e guidò in assist (603), partite giocate (803), assist playoff (77) e punti playoff (103).",
    "2fc8ab0ccb5879f9ba3684af6741f7d5"
  ],
  [
    "Valutazione: 8/10",
    "b66495678ba86f4e95e678f853537881"
  ],
  [
    "Ciò darebbe alle autorità lo spazio per affrontare lo scoraggiante programma politico a più lungo termine del paese, tra cui un'importante riforma del costoso sistema pensionistico, una revisione del sistema fiscale e il rafforzamento del quadro fallimentare, che il Brasile deve affrontare per rafforzare la competitività.",
    "f702a45676152c499d41475827cfddcb"
  ],
  [
    "In effetti, non ne avevo mai sentito parlare fino a pochi mesi fa.",
    "35fc3824b800de3d226203e491d733d0"
  ],
  [
    "In qualità di braccio operativo del Segretario generale e punto focale per la cooperazione tecnica nel Segretariato, l\"obiettivo principale del Dipartimento per i servizi di supporto e gestione allo sviluppo del Segretariato delle Nazioni Unite è fornire sostegno ai paesi in via di sviluppo e alle economie in transizione in la gestione del loro sviluppo, in modo integrato e olistico.",
    "91025693884bd19fd061c77f85c9dcc7"
  ],
  [
    "sembra essere uno spettacolo mancante che cerco da anni ormai parla di oz e di una ragazza che deve aiutarlo a salvarlo.",
    "c8735a5a712aa5e08d99cae38d4ac7bb"
  ],
  [
    "Se ti piace la scarsa SE, (qualche) cattiva recitazione e una totale mancanza di credibilità, questo è un film per te.",
    "8da257985d586fbe9b29569e66f19aab"
  ],
  [
    "Come può una coppia di elettroni senza ioni che li tengono insieme, consentendo così una supercondotta a temperature più elevate",
    "c0d4d21663bd1dc13754b17ca23a7a52"
  ],
  [
    "Ovviamente è impossibile riflettere ogni opinione sulle varie questioni se si vuole arrivare a un unico testo negoziale.",
    "6c4a666bad72ec55e2fa0b751adc13e5"
  ],
  [
    "In preparazione a ciò, sono state condotte consultazioni pubbliche e sono state acquistate proprietà pertinenti.",
    "ad1c23bdbbad1206b42eda66db1b5578"
  ],
  [
    "Guardate Waterworld di Kevin Costner, per esempio.",
    "57af6da0cc59bf50357c92fa1650970e"
  ],
  [
    "deplora il proseguimento della crisi tra gli Emirati Arabi Uniti e la Repubblica islamica dell'Iran riguardo alla sovranità sulle isole di Abu Musa, sui Tunb maggiori e minori, la cui base ebbe origine con l'occupazione dei due Tunb da parte dell'Iran, e l'azione unilaterale dell'Iran su Abu Musa.",
    "30311c73b46828d1738f28878279c385"
  ],
  [
    "È stata anche chiamata «Littoral Combatant Ship», ma è molto più piccola dell'American Littoral Combat Ship (LCS).",
    "7254d296ccab601ba11eb6f4c0bfeb1e"
  ],
  [
    "Uffa.",
    "b9bd4991614029a4e3418948db31d870"
  ],
  [
    "Piuttosto che costringerci a rispondere alla domanda sull'eutanasia, la vera domanda posta è: Che cos'è l'amore?",
    "936f6b7e46d5a72f95d637811b2a042e"
  ],
  [
    "L'implementazione di un programma EDM comprende molti processi, ognuno dei quali deve essere coordinato in tutta l'organizzazione e gestito mantenendo la continuità operativa.",
    "f78865b482b215c06d430a27578659de"
  ],
  [
    "Mi sono sentito molto deluso guardando questo film.",
    "a630e1798cd470abd36b487868475456"
  ],
  [
    "Per quanto riguarda specificamente la questione dell'affiliazione dei sindacati nazionali alle organizzazioni sindacali internazionali, si rinvia alla sezione II (art.",
    "5b9be24b6ded952dbada393f18e20268"
  ],
  [
    "Ma allo stesso tempo, il paradiso è dimostrato dalla realtà di un inferno; il luogo in cui Andreas viene mandato dopo essere stato bandito dalla città di destinazione.",
    "35ac6061c12d30bbdf3ac21aff523cc0"
  ],
  [
    "Uno scopo importante nelle attività di coordinamento dell'Alto Commissario all'interno delle Nazioni Unite è quello di mantenere la coerenza con l'alta qualità degli standard internazionali esistenti.",
    "806462b6aa49d1c8a7be7c397ff5ab6e"
  ],
  [
    "Lo studio e l'analisi devono concentrarsi sulla ricerca di una soluzione equa, razionale e pratica che consenta alla Repubblica di Cina di Taiwan di diventare membro a pieno titolo delle Nazioni Unite.",
    "c80269d10fb12ede610754bb49daa43d"
  ],
  [
    "Un periodico trimestrale, sempre in russo, è stampato nella filiale di Mosca.",
    "5290413e6f53bed9a738ba07ea2f99a8"
  ],
  [
    "Come nel caso di THE BRONX EXECUTIONER (1989), che lo ha preceduto, questo è un ottimo esempio della coda dell'era Euro-Cult - primo perché mostra le profondità a cui era caduto lo stile precedentemente rinvigorente in quel momento!",
    "48ddc7df2830c34faa2dd76cdf619ced"
  ],
  [
    "Diversi rappresentanti delle agenzie hanno fatto riferimento alla difficoltà che incontrano nell'ottenere informazioni sulla situazione reale delle popolazioni indigene.",
    "8afcc20199fd7a541ff9cc48d9d2294a"
  ],
  [
    "Per ogni 100 donne ci sono 95,6 maschi.",
    "6262f29515446b26c851b4a655eebb01"
  ],
  [
    "Risparmia un po' di soldi e salta questo film.",
    "16689b161b646d16b46c7b6929b76583"
  ],
  [
    "Le minoranze storiche della Lettonia come russi, bielorussi, polacchi, ebrei e altri hanno le proprie scuole e società culturali nazionali attive, che aiutano a mantenere l'identità nazionale di ciascun gruppo.",
    "ecd8604668b2a25789d00a47eb0e4703"
  ],
  [
    "L'incontro si è tenuto a Villa Isola a Bandung.",
    "ffff2629569f24fe6f7d4dfd4602f4a0"
  ],
  [
    "È dovuto fuggire dalla Liberia pochi mesi dopo e inizialmente ha ricevuto asilo in Nigeria, ma ora è sotto processo all'Aia.",
    "33f0a29c130a5d49e93a6aa9796145ad"
  ],
  [
    "Gli articoli souvenir che segnano l'anno sono stati sviluppati con la sezione vendite delle Nazioni Unite e le operazioni dei biglietti d'auguri dell'UNICEF.",
    "2e46f11d8e7945dea04c773ed3d40e4b"
  ],
  [
    "il meccanismo decisionale dell'Unione europea che le consentirebbe di far fronte all'ammissione di almeno 12 nuovi membri, principalmente dall'Europa centrale e orientale.",
    "c989c50561e49ab4c87bf9feee340edb"
  ],
  [
    "Molte organizzazioni utilizzano processi formali come gli accordi sui livelli di servizio per specificare i requisiti e stabilire gli obiettivi del programma EDM.",
    "a460c7d83dc4be653d7a2f13779d1eb9"
  ],
  [
    "È un film che ha lasciato un profondo effetto su di me.",
    "e4d458b28f200e4083b893272646848f"
  ],
  [
    "Se vuoi guardare un bel film, guarda invece Pulp Fiction.",
    "c783e929650390c11a208c3661ab9da8"
  ],
  [
    "Ho visto questo film due volte, una volta qualche anno fa al college, e di nuovo lo scorso fine settimana.",
    "cd74ab44dd1bba4f1ad9ae00895d9531"
  ],
  [
    "Uno, Luo Deming, sarebbe stato giustiziato per aver venduto alcolici con un marchio falso, che si diceva fosse stato qualificato dalla Corte Suprema del Popolo come «gravemente sconvolto l'ordine economico socialista, in modo che le circostanze del reato fossero particolarmente gravi».",
    "ec5c9d789ede6ceff05ed65a887debd2"
  ],
  [
    "O c'è la speranza che i leader europei utilizzino l'anniversario per annunciare il successo dell'integrazione dei restanti paesi balcanici nell'Unione europea?",
    "59f2b01878fe8582e68f6f7e56d5b9ac"
  ],
  [
    "Steele ha raccolto $1.059.929 e ha speso lo stesso importo.",
    "050ddb0fc0ca248a2d4c1cff820fcfe0"
  ],
  [
    "L'ho visto con un gruppo di amici (e anche se questo potrebbe NON essere il modo migliore per vedere un film dell'orrore...) e la maggior parte dei dialoghi e delle azioni era ridicola.",
    "5c1bd289779c7f7ccae35c1787bfb650"
  ],
  [
    "Mi vengono in mente pochi film degli anni '30 che ho visto che eguagliano la grandezza del meglio degli anni '20.",
    "8f7a48d934164e73cf7fb82b9f312b96"
  ],
  [
    "La sezione a scartamento largo Sonamukhi-Rainagar di 55 km è stata completata e aperta al pubblico nel 2008 e l'estensione di una fermata a Mathnasipur è stata completata nel 2011.",
    "0dc93a5bbd6cf9bb29431b6f6abe60f6"
  ],
  [
    "Questo perché la maggior parte delle volte lui (e il suo coinquilino) si limitano a fissare lo spazio e non dicono nulla.",
    "58ab03d8d585acf7e77aa8b68cc1e832"
  ],
  [
    "Speriamo che una consapevolezza di ciò aggiunga un senso di urgenza tanto necessario alle risposte politiche nazionali, nonché agli sforzi del G-20 e di altri organismi internazionali per migliorare il coordinamento delle politiche internazionali.",
    "ce1991c90157b347aed002af3429882b"
  ],
  [
    "decisione consapevole di rilanciare le banche con sussidi nascosti piuttosto che ricapitalizzarli su base obbligatoria.",
    "35e93553b87160d8cbbb505b39f9dabd"
  ],
  [
    "Convinta che il contributo delle donne ai modi e ai mezzi per promuovere tutti i diritti umani per donne, uomini e bambini sia inestimabile per il raggiungimento di una vita dignitosa per tutti,",
    "c804de36261839d0f588d7e482c566cc"
  ],
  [
    "sulla base delle sue migliori stime di crescita, ma è in gran parte costretta ad accettare future «correzioni» politicamente non plausibili al valore nominale, neutralizzando in qualche modo la potenziale efficacia di qualsiasi critica alle politiche sul deficit.",
    "bf4ceec5d6180a0a3159970dbb76a762"
  ],
  [
    "A. Azouvi dalla Francia (INSEE) e D. Blades, in rappresentanza dell'OCSE, sono stati eletti Vicepresidenti del Workshop.",
    "cc90190a51b737f013537608ad01af00"
  ],
  [
    "Le antiche proprietà di Barry Mylor e Mathiana sono adiacenti alla chiesa e i due nomi indicano che nei primi tempi c'erano cappelle di due santi bretoni qui, di St Melor a Merther Mylor (Barry Mylor) e St Anou a Merther Anou (le forme moderne sono state variamente corrotte).",
    "5b948595ee7cf4f413710b817edf1c1c"
  ],
  [
    "Ho visto questo film — con il titolo di «What Lies Above» — sulla rete cinematografica Lifetime ieri sera, e ho dovuto commentarlo.",
    "7ea11a96e0cd2ca6e89c79c646094e96"
  ],
  [
    "Dovrebbero essere proposte misure per ridurre la morbilità e la mortalità legate alla gravidanza e alla gravidanza.",
    "c94b3ce077759c3bb95762411f3e534b"
  ],
  [
    "Le cose stanno diventando così confuse che ammetto di NON AVER CAPITO LA FINE o che c'era una fine a questa assurdità.",
    "f9a95a32f1b4af6726387d08eac13c8f"
  ],
  [
    "Forse perché hanno figli e devono trovare i mezzi per nutrirli, le donne sono ora percepite come le migliori e più determinate «agenti del cambiamento».",
    "98bd7ce1e634df57a2bbe760a2c571b5"
  ],
  [
    "L'analogo militare era lo Strategic Air Command (SAC) Headquarters Emergency Relocation Team (HERT)).",
    "b60b12ee68a607644e79e34141f43c58"
  ],
  [
    "È stata una totale perdita di tempo.",
    "c7bcfbb72d422b4415604806cd4e1a9d"
  ],
  [
    "Spesso è solo e abituato.",
    "e760d605a6755ea0cb1ad184935c396c"
  ],
  [
    "(i) Sviluppo delle risorse umane: piano d'azione di Jakarta sullo sviluppo delle risorse umane nella regione ESCAP, edizione riveduta (1995); incentivi fiscali a sostegno della crescita e della sostenibilità delle ONG a sostegno dello sviluppo delle risorse umane (1994);",
    "a2b7620a6070e2bcba096efb9145a5a2"
  ],
  [
    "Consiglierei questo film a chiunque rispetti l'importanza della famiglia e possa seguire un film intelligente.",
    "87bc77af2ff43325662f26eb5b37cae8"
  ],
  [
    "Questo grave maltrattamento dei palestinesi a Gaza è stato drammaticamente aggravato da Israele, con il sostegno degli Stati Uniti, dopo che i candidati politici che rappresentavano Hamas hanno ottenuto la maggioranza dei seggi nel parlamento dell'Autorità Palestinese nel 2006.",
    "2b8cce1a85c751609cb3dd361933fe76"
  ],
  [
    "Avevo grandi speranze per questo fino a quando non hanno cambiato il nome in «The Shepherd: Border Patrol», il nome del film più noioso di sempre, cosa c'era di sbagliato in «The Shepherd».",
    "058cfdb802628e912173bdbc13dd6294"
  ],
  [
    "È noioso.",
    "76c67c3daacbda8d3a1de605ee2987e4"
  ],
  [
    "Era nella mia lista di film da possedere semplicemente per via del cast.",
    "f4422ca046b8d98cf7ac4ea43807115c"
  ],
  [
    "Gli Stati Uniti, preoccupati dal presunto spettro di uno «scontro di civiltà» tra Islam e Occidente, hanno visto il volto moderno e occidentalizzato dell'AKP come un'opportunità e hanno esortato l'UE ad ammettere la Turchia.",
    "6c079a3ab40e4096fcbdc59757a8bd11"
  ],
  [
    "chiede inoltre al Segretario generale, in coordinamento con le organizzazioni multilaterali e le istituzioni finanziarie, di rafforzare la cooperazione tecnica con i paesi in via di sviluppo nella creazione di un clima favorevole agli investimenti nel contesto dei loro programmi economici;",
    "c8c9d323edc1361aefd92f9e9ef969c4"
  ],
  [
    "Il monumento dei quattro mori ha influenzato il design scultoreo per diversi decenni.",
    "293150df451864e08775463c6fd0184d"
  ],
  [
    "essivamente che potrebbe ritorcersi contro e contribuire al suo isolamento dagli elettori urbani e più istruiti della Russia.",
    "a63fb47a66dae80ac9e24919b3f80d45"
  ],
  [
    "Durante la guerra sino-vietnamita, il PLANAF ha effettuato con successo molte missioni di bombardamento e attacco aereo contro i territori vietnamiti, come nelle isole Spratly.",
    "c7afdee3fface9ad75dccee6224bd001"
  ],
  [
    "MacInnis era famoso soprattutto per aver avuto il tiro più duro del campionato.",
    "f83b95b499aab51c332875fa155e20eb"
  ],
  [
    "La «RF di Jugoslavia» (Serbia e Montenegro) dovrebbe essere informata della loro responsabilità per il genocidio e del numero massiccio di vittime derivanti dalla loro aggressione e occupazione della Repubblica di Croazia.",
    "474a547164249ffbedc5a01fe32868e5"
  ],
  [
    "I paesi della zona euro devono prima affrontare la crisi del debito sovrano, ridurre i loro deficit fiscali e rafforzare il sistema bancario tristemente sottocapitalizzato.",
    "356c635e174ea5b8d0ed9e7dd7ba0e86"
  ],
  [
    "Questo ambiente instabile ha anche provocato la rottura dei già difficili meccanismi per la risoluzione delle controversie, in particolare quelli relativi all'assunzione di personale locale da parte di agenzie umanitarie internazionali.",
    "2a3d85b5bfce4750f980d7ad45718549"
  ],
  [
    "Il fondo fiduciario è stato quindi una prova concreta del sostegno delle Nazioni Unite e dei suoi membri alla lotta contro l'apartheid, non solo a parole, ma anche con i fatti.",
    "62a7486c19d10ecb000e01e9538481cc"
  ],
  [
    "Il repubblicano Thaddeus McCotter, entrato in carica nel 2003, era l'incumbent.",
    "7929ad01253685fd80fa2b55c6b4b2cc"
  ],
  [
    "Penso che tutti, indipendentemente dalla razza, dall'età, dalla posizione socioeconomica, possano trarre qualcosa da questo film e goderselo davvero.",
    "c8fb79e64dccc0d230e87f626441fcb5"
  ],
  [
    "The Midnight Hour AKA: Tell Me No Lies (come si trova in alcuni negozi di video) può essere giudicato in due modi diversi.",
    "6341f5155bed55cb0c6a3551e4bcec7f"
  ],
  [
    "E un punto difficile da qualche altra parte.",
    "ae651648c9c0fe805b7135bf72602b27"
  ],
  [
    "Le proposte rivedute che riflettono eventuali nuove disposizioni per il funzionamento dell'ufficio di collegamento presso la sede centrale saranno presentate in una fase successiva, se necessario.",
    "707f07fe2601a414af2bdf9e820d253e"
  ],
  [
    "Ecco cos'è questo film.",
    "b81cbda645f4772a524851b0e39be5e5"
  ],
  [
    "Il fattore distintivo della catena sono le sue operazioni nel settore alimentare e delle bevande.",
    "0ab9adf9f4302475c1729f08db1475ba"
  ],
  [
    "A volte penso che da qualche parte nel complesso di uffici del canale «Lifetime» ci sia una stanza dove lo scrittore si ritrova, con una grande ruota sul muro, un po' come quelle dei Big Six nei casinò.",
    "ba74a59daf7f4ad2706fe8a588688c72"
  ],
  [
    "Questo è un film su come gli uomini distruggono ciò che non capiscono o temono.",
    "3ee9209e9690419779e0f554d28992e9"
  ],
  [
    "Questo film aveva tutte le potenzialità e le caratteristiche per sentirsi bene, grande storia d'amore... il cast è perfetto, la grafica funziona, la premessa originale funziona, i personaggi funzionano... ma la storia passa da una mossa a scacchi all'altra in un modo più prevedibile... nessun personaggio nel film ha profondità o ne ha profondità spiegata dal regista.",
    "39c0c8daf24fb05b0339183e2e1ce219"
  ],
  [
    "Il commento dietro le quinte è stato un po' scoraggiante.",
    "236082227eba79adc38be7da3d74ae4d"
  ],
  [
    "Anche i rappresentanti dell'Assemblea popolare Guarani della Bolivia e del KAMP hanno fatto riferimento alle loro esperienze nazionali.",
    "4292affdc39b96ccc162b8a66ce2171d"
  ],
  [
    "Dopo il Ninth Street Show, le mostre annuali su invito si tennero alla Stable Gallery per tutto il 1950.",
    "bf2ce022765cb3e76bc8682be5d25429"
  ],
  [
    "Le difficoltà attuali sono il risultato del mancato pagamento delle valutazioni entro i termini previsti dai regolamenti finanziari.",
    "5f3907a69d28319c6aa996f0415cc26e"
  ],
  [
    "«I primi progetti CB furono a Bora Bora, dove il primo distaccamento CB arrivò nel febbraio 1942.",
    "caca8785ba4bbe9c8b096c46d6fada63"
  ],
  [
    "Joey Nolfi per Entertainment Weekly ha scritto che la sua grande acconciatura ricordava come ce l'aveva intorno al momento dell'uscita di Moulin Rouge!.",
    "8c87bb855be475d9f7396b321e958fe3"
  ],
  [
    "Ero totalmente disgustato da questo inutile sequel di «The Poseidon Adventure», un film di cui ho dato un ottimo commento.",
    "5b9f344964a780f69f26ae4cf65de78e"
  ],
  [
    "Pertanto, il successo della conferenza di revisione del 1995 dipenderà in ultima analisi da una rivalutazione oggettiva degli impegni assunti dagli Stati dotati di armi nucleari e dagli sforzi volti a trasformare il Trattato in un regime veramente universale e non discriminatorio.",
    "c9464a4fca4bed49b565a927c3ef6531"
  ],
  [
    "Per complicare le cose, queste organizzazioni hanno adottato molte delle trappole delle organizzazioni scout che hanno soppiantato.",
    "4bfbfa733c7a33e21293a2be359ef0eb"
  ],
  [
    "Ma anche i piccoli successi terroristici sono costosi in termini di vite umane, denaro e rendono meno le società aperte.",
    "46e8e232695264f1696ccb4d98e6fdda"
  ],
  [
    "Per questo motivo abbiamo cercato di garantire la stabilità politica promuovendo nel contempo le riforme economiche.",
    "08b669a3a579edc2ffcd0e1292091933"
  ],
  [
    "Questo enorme musical è così particolare e esagerato, troppo prodotto e deve aver causato rotture alla Paramount nel 1970.",
    "1dc86edffe2354b9e049dbf7e6c0e564"
  ],
  [
    "Ho giocato ad Haze su una TV 1080 e inizialmente sono rimasto deluso dal fatto che gli sviluppatori del gioco avessero limitato la grafica a 720.",
    "e1fedc479cef521ac55e9920e365b24a"
  ],
  [
    "Mi è piaciuto molto questo film.",
    "2b0ff144642734f60508a95896777893"
  ],
  [
    "Nel 2006, il Gruppo Fiat in Italia e l'indiana Tata Motors hanno creato una joint venture per la produzione di autovetture e motori in India.",
    "37ac3edd4f5ba97f39463f2ac197fec0"
  ],
  [
    "Al contrario, gli eventi hanno imposto all'Europa un'agenda alla quale non possiamo sottrarci e per la quale sarà necessaria la solidarietà, una vera unione.",
    "538fb94dd948ad5764f33cec3597a1a9"
  ],
  [
    "Ciò si traduce spesso in un difficile processo di mappatura dei dati e riferimenti incrociati.",
    "7b6b4a83fc242e1ffe972371e5fefb86"
  ],
  [
    "è un pessimo accento irlandese per non parlare di un accento di Dublino (che è completamente diverso) comunque il film è vagamente basato sulla storia del ganglord Martin Cahill ed è stato fatto molto meglio con Brendan Gleeson nel ruolo del protagonista in THE GENERAL",
    "d58ec78fed86b5fa3d3390fec023db5d"
  ],
  [
    "La risoluzione II della Terza Conferenza delle Nazioni Unite sul diritto del mare è stata adottata insieme alla Convenzione sul diritto del mare il 30 aprile 1982.",
    "9ef42f6a029b448dcccc23c4937e03e1"
  ],
  [
    "Tuttavia, questo ambiente non ha scoraggiato i membri della Missione, che hanno coraggiosamente continuato a fare il loro lavoro.",
    "6e8a0040c8f95cc2f43ceb5614e6dbad"
  ],
  [
    "Anche se anche a me non piaceva il film, non era abbastanza grave da meritare l'inclusione nel libro.",
    "2ec17b55466593a32c21139baf7bc35e"
  ],
  [
    "Se ci fosse una scelta per il miglior serial di tutti i tempi, questo (probabilmente) dovrebbe essere #1.",
    "95b304b85e852de267020133735a1319"
  ],
  [
    "Anche se le repubbliche baltiche hanno semplicemente ristabilito la loro indipendenza prima della seconda guerra mondiale, e la rottura della Jugoslavia è stata un affare sanguinoso come tante altre guerre di indipendenza, c'è qualcosa di nuovo allettante anche in tutto questo.",
    "e65a872f8601e79a1e66be35460b87d2"
  ],
  [
    "e il Pakistan, hanno introdotto un progetto di risoluzione, intitolato «Istituzione di una zona libera da armi nucleari in Asia meridionale» (A/C.1/48/L.39), che è stata successivamente sponsorizzata anche dalle Filippine.",
    "0acbccc383cdb999c8ed3bfed3549953"
  ],
  [
    "Ha completato i suoi studi con un dottorato di ricerca in economia aziendale (Betriebswirtschaft).",
    "db48cfbd6eae4f29f89fc13ddb03f54c"
  ],
  [
    "A causa di un errore molto semplice, ma imprudente, uno dei due muore.",
    "1bf7c88f1cfae8d89c02e56181217add"
  ],
  [
    "9. invita gli Stati membri a continuare e ad intensificare la loro assistenza umanitaria alla popolazione di Haiti e si compiace, a tale riguardo, della decisione del Segretario generale di inviare una squadra di personale umanitario supplementare ad Haiti;",
    "d6f2e999c1cd2d9b2d90364b4f47dfde"
  ],
  [
    "Pensava che Toprak avesse scritto un «bellissimo tema e una colonna sonora ispiratrice» per il film, e l\"aveva aiutata a lavorare su «alcuni spunti» che, a suo dire, era lui a sostenerla come membro della «famiglia» Marvel.",
    "1ca4394f1c230e8f8edd0d04aeff5c8f"
  ],
  [
    "Signora FRÉCHETTE (Canada): Stiamo per intraprendere uno dei compiti più importanti e delicati dell'Assemblea Generale in questa quarantottesima sessione, quello di considerare la questione dell'equa rappresentanza e dell'aumento dei membri del Consiglio di Sicurezza.",
    "eb16942a95e24767ee8cfe792c141689"
  ],
  [
    "Linebacker, ha trascorso del tempo nella squadra di allenamento dei Washington Redskins nella NFL e ha giocato per i Colonia Centurions della NFL Europa.",
    "e3d09191806828082a30da6ba42d3204"
  ],
  [
    "Devo dire che solo il fatto che sia costantemente riferito alla vecchia e famigerata casa è probabilmente l'unica cosa che rende questa una casa leggermente più sopportabile di «The Amityville Curse».",
    "c7ce8f2f3d38f866df20ba9aaf08bf98"
  ],
  [
    "Il primo libro di Maxwell, A Short History of Ireland è stato scritto per l'uso nelle scuole.",
    "ad25f9754a1f94ce8ef3591bb0643f0b"
  ],
  [
    "Questo è il premio che mi ha fatto perdere ogni rispetto per gli Hugos.",
    "e09bfe3175f086731df3fbb944acdde5"
  ],
  [
    "Questa deve essere una delle trame più deboli di un film che abbia mai visto.",
    "03f5e700de53afe467b0f3f1d1254e8d"
  ],
  [
    "Sostenere l'istruzione competitiva, l'innovazione, la tecnologia, l'energia e un sistema sanitario più efficiente e accessibile integra e rafforza l'approccio di leadership di Obama di dare l'esempio con le proprie politiche.",
    "d2afe4d94bf0ca166babd6f6477a72bf"
  ],
  [
    "Queste risoluzioni forniscono il quadro sia per le questioni che devono essere esaminate dal relatore speciale, con particolare attenzione ad alcuni settori di particolare interesse, sia per le procedure da seguire in tal senso.",
    "8d19f9553a80f12a9139fb25e7316e6d"
  ],
  [
    "Al Massachusetts è stato assegnato il 67°, che consisteva nel 101° squadrone da caccia, il 131° squadrone da caccia, il 132° squadrone da caccia, il 202° gruppo di servizi aerei, la 601° società di costruzione del segnale, il 101° squadrone delle comunicazioni, il 101° squadrone di controllo aereo, il 151° gruppo di controllo e avviso aereo, 567° aereo Force Band, 101esimo volo meteorologico e 1801st Aviation Engineer Company.",
    "b8a801316f7d43f91bbf5ad4ee4875fd"
  ],
  [
    "una delle peggiori scuse per un accento irlandese che abbia mai sentito.",
    "6e8264758fb4007f31ab921ff0b72b43"
  ],
  [
    "politica economica per i prossimi quattro anni, la causa principale della celebrazione post-elettorale è che gli Stati Uniti hanno evitato misure che lo avrebbero spinto più vicino alla recessione, aumentato la disuguaglianza, imposto ulteriori disagi agli anziani e impedito l'accesso all'assistenza sanitaria per milioni di americani.",
    "77e0c5247816076f4af1bff71acb74d0"
  ],
  [
    "«Il Ministro della Giustizia... non era convinto che le condizioni di detenzione nello Stato della California, considerate insieme ai fatti personali di Ng, l'elemento di ritardo e il continuo accesso ai tribunali dello Stato della California e alla Corte Suprema degli Stati Uniti, avrebbero violato Ng ai sensi della Carta canadese dei diritti e delle libertà o del Patto.",
    "67633aa9c46b960ff9fbd93e6dbb0017"
  ],
  [
    "È giunto il momento di ristabilire sistemi di finanziamento pubblico che consentano ai piccoli agricoltori dei paesi più poveri, in particolare quelli che coltivano su due ettari o meno, di accedere ai necessari input di sementi ad alto rendimento, fertilizzanti e irrigazione su piccola scala.",
    "11e69a8e5040632a24445b39944d73a8"
  ],
  [
    "Ha fatto il suo debutto competitivo per la squadra nell'agosto 2016 contro il PEC Zwolle, ma è stato sostituito all'intervallo in un pareggio per 1-1.",
    "56e8333c98502ef118c604696513909e"
  ],
  [
    "Davvero questo film, anche se violento e un po\"volgare con molte scene di pinguini, è chiaramente un emozionante brivido dall\"inizio alla fine, poiché non trovi mai un momento di noia e il pollice in alto a Tim per la sua esplorazione dei personaggi come oscuri e contrastati ha reso il film ancora più interessante.",
    "d574658b88af26364bc144864bb22626"
  ],
  [
    "Nella loro denuncia delle «pratiche elettorali sovietiche», rifiutano la combinazione di dispotismo e corruzione che caratterizzava il potere sovietico ieri e il potere russo oggi — retorica familiare ai rivoluzionari arabi.",
    "16b3ddeaf55ab9195d0fe5844a1f9f10"
  ],
  [
    "«'Determinando che il bisogno o il desiderio di potere era la forza motivante dietro le percosse, abbiamo creato un quadro concettuale che, di fatto, non si adattava all'esperienza vissuta di molti degli uomini e delle donne con cui stavamo lavorando.",
    "d521eac97d2b7db2a3042bf4a4899dba"
  ],
  [
    "C'è una perdita e un idraulico ha fatto un buco nel pavimento dell'uomo in modo che tu possa vedere nell'appartamento della donna sotto.",
    "56ff102e3c9404fde62503d939d60c4a"
  ],
  [
    "I soldati morti prendono vita ma non sono interessati ai cervelli, solo alle cabine elettorali.",
    "57c1c3fe80b659c34fec0bf5d02be187"
  ],
  [
    "In base a tale accordo, l'Europa si unirà agli Stati Uniti per aumentare i livelli di investimento, integrando",
    "c90d3c8607f713e4d15d0a4680caec54"
  ],
  [
    "Andy Dillon, lo speaker della Camera dei Rappresentanti del Michigan, aveva detto nel marzo 2009 che non avrebbe cercato la nomination democratica.",
    "c71a4d33cc0f9c5cc5ce86c258e1473c"
  ],
  [
    "Ad essere onesti, aveva ancora una discreta quantità di risate ed è privo di volgarità, ma non è un film che potrei consigliare.",
    "04fe18a1df760bd93702f75682d6b479"
  ],
  [
    "Amico, non riesco a smettere di ridere.",
    "dad49e4d6f832bf2e314c50b8d198866"
  ],
  [
    "I Ministri degli Esteri hanno ricordato che il Consiglio di Sicurezza ha la responsabilità primaria del mantenimento della pace e della sicurezza internazionali ai sensi delle disposizioni della Carta, e lo hanno esortato ad adottare misure di esecuzione efficaci e risolute per attuare le sue precedenti risoluzioni e istituire nuovi rigorosi iniziative contro la parte serba in vista del suo rifiuto del piano di pace.",
    "c3d0d18fd69c087f1e719802b3035e24"
  ],
  [
    "Per il mio divertimento mancava una storia logica e un «pay off» complessivo per il tempo investito.",
    "cbd6bc8125d0d9d8820b69a6d205fc4a"
  ],
  [
    "La canzone di apertura della signora Andrews, «Whistling Away the Dark», sarà sempre nelle strade secondarie della mia mente.",
    "2ef6b15406bce4386071f61855335576"
  ],
  [
    "Gli effetti visivi per il film sono stati creati da Animal Logic, Cantina Creative, Digital Domain, Framestore, Industrial Light & Magic (ILM), Lola VFX, Luma Pictures, Rise, Rising Sun Pictures, Scanline VFX, Trixter ed Elastic, con Lola VFX che lavora sul de-aging di Jackson e Gregg.",
    "efd1e3c3b9392f259ebdef895a7b653e"
  ],
  [
    "Sebbene la data per l'udienza del ricorso fosse fissata al 26 settembre 1988, l'autore precisa di essere stato informato di ciò solo il giorno successivo all'udienza del ricorso.",
    "9d6a3d424574d7326125eac4acaea1f4"
  ],
  [
    "Il tipo di soddisfazione di cui alla lettera d) era una questione del tutto distinta che non aveva nulla a che vedere con la questione della penalizzazione dello Stato in quanto tale.",
    "cad2e54ca0892c97cce69ffeafd0b25a"
  ],
  [
    "Di fronte a questa catastrofe umanitaria, ci aspettiamo che le parti, di fronte alle loro responsabilità, ritornino immediatamente al tavolo dei negoziati qui a Ginevra e cooperino in buona fede con i copresidenti per trovare una soluzione pacifica immediata per la Bosnia e un modus vivendi i territori croati sotto il mandato dell'UNPROFOR.",
    "95dac5037399af974fb724121837b2b8"
  ],
  [
    "Nelle elezioni dal 1990 al 1998, era la circoscrizione elettorale 283 nel sistema di numerazione.",
    "90409c04e5273f626c4b7bd5e966a724"
  ],
  [
    "Questo non è uno di questi: nonostante una divertente svolta di Benicio Del Toro nel ruolo di Emily Blunt da «Prada» e alcuni lavori interessanti di Spacey e Michelle Forbes, questa è una frustrante, meschina, confusa e leggermente noiosa creazione di autoindulgenza da parte di un regista che, si spera, ha «risolto tutto» ormai...",
    "8477005a53f2593fd545289eafbbb077"
  ],
  [
    "Mi piace Marisa Tomei ma non è Faye Dunaway. Il tutto semplicemente non ha funzionato.",
    "63379bd8d75bf75fe0ecabb56150e177"
  ],
  [
    "Con la guerra che non andava bene per l'Unione Sovietica, Stalin accettò volontari dalle carceri e usò i prigionieri come truppe d'assalto.",
    "6794ae4338445e971cc6d4575f32869e"
  ],
  [
    "Il crollo record del voto per i socialdemocratici al governo di Gerhard Schröder in Germania ha poco a che fare con la sua politica nei confronti dell'Europa, ma molto a che fare con il fallimento percepito delle sue politiche economiche - e la persistenza di una bassa crescita e di un'elevata disoccupazione - in patria.",
    "6e416046be6c26e012a8ba70bebfa058"
  ],
  [
    "e leggendo la riga precedente ho appena scoperto quanto la trama abbia in comune con l'originale che sembra davvero molto simile.",
    "4d691573ec0f23dab7f5925090b0859a"
  ],
  [
    "L'aspetto stratificato e strutturato che può realizzare con poche linee di matita su carta ruvida fa sì che gli sforzi di persone come Peter Greenaway e David Fincher assomiglino a quello che sono: hackwork.",
    "e5e4be2cebeb036c7ab205388f7e5299"
  ],
  [
    "I diritti civili delle minoranze russe nei Paesi Baltici e altrove sono ora sanciti dalla legge, in gran parte a causa delle richieste della NATO.",
    "f98f12c443d0b19e8882295a26c235a8"
  ],
  [
    "Nel frattempo, il 2 aprile Goulart aveva ancora un certo potere a Porto Alegre, che poteva anche portare alla dualità di governo, ma non voleva il conflitto e andò all'interno dello stato.",
    "e6bd34d08627f13dc1a007683dd4f444"
  ],
  [
    "Il contesto giuridico e istituzionale può incoraggiare o scoraggiare la crescita delle imprese e dell'occupazione.",
    "72817ca7d42ec1e3b8a44d9dfd711c1b"
  ],
  [
    "Dalla stagione 1 (27 per i vecchi fan) fino alla stagione 2 (28), continua a migliorare.",
    "d42ba884e509a16fe2a83ccc4087dc86"
  ],
  [
    "8. La conferenza discuterà le misure per garantire l'attuazione di strumenti internazionali quali la Dichiarazione sui diritti delle persone appartenenti a minoranze nazionali o etniche, religiose e linguistiche (1992), la Convenzione internazionale sull'eliminazione di tutte le forme di discriminazione razziale (1966), Convenzione internazionale per la protezione dei diritti di tutti i lavoratori migranti e delle loro famiglie (1990), il Codice di condotta per i funzionari delle forze dell'ordine e i principi fondamentali sull'uso della forza e F",
    "981cad3b1b2e8be0e2d09fa50daecd4f"
  ],
  [
    "Al contrario, coloro che governano secondo una convinzione condivisa non possono permettersi di negoziare, perché ciò minerebbe la convinzione stessa.",
    "62f410e4c43f8041dd03932cbd136434"
  ],
  [
    "Ricordo che allora li odiavo entrambi e non mi sono mai preso la briga di guardarli di nuovo.",
    "9e9c9e31fe0f076e569a80cab82c85a4"
  ],
  [
    "Lo Zambia, tuttavia, ha formulato delle riserve in merito all'articolo 13, paragrafo 2, lettera a), del CESCR; il governo ha accettato il principio dell'accesso universale all'istruzione primaria e si è impegnato ad attuarlo, ma non ne garantirà la piena applicazione a causa di vincoli finanziari.",
    "92907ae843d6bd0429de819ce696531d"
  ],
  [
    "In cambio accetta di costituirsi per l'omicidio del suo editore, che la banda ha ucciso per evitare che venga stampata una storia incriminante su di loro.",
    "1b0816f7b091a45e6c6e033e9e40afdd"
  ],
  [
    "almeno per me.",
    "70d6d656416aaea9d593c5b208a8ef0b"
  ],
  [
    "età di baschi, catalani e corsi con i loro stati nazionali molto più felici del precedente matrimonio ceco/slovacco?",
    "66d252cf42ca92e703864c56d91054aa"
  ],
  [
    "Il Comitato ritiene pertanto che i fatti di cui è stato sottoposto non rivelino una violazione dell'articolo 7 del Patto.",
    "acbf123f220b1944c72ce99c91a54e29"
  ],
  [
    "C'è stato anche molto meno confronto tra Scarlett e Rhett nel film di quanto non fosse stato originariamente scritto nel libro.",
    "4008591d99edfc800b4f35fe0feb5543"
  ],
  [
    "La nuova strategia che il Segretario di Stato americano Hillary Clinton ha promosso per fermare la tendenza al rialzo degli omicidi legati al narcotraffico - che sono trapelati rapporti del governo messicano a più di 22.000 dalla fine del 2006 - è quella di costruire «comunità più forti e resilienti».",
    "1164c020f617e579c2eeccb57c1f458e"
  ],
  [
    "Nel 1992, l'UNHCR si è nuovamente confrontato con un gran numero di situazioni di emergenza in molte parti del mondo.",
    "b960580030e41cb7789da62cab9a3336"
  ],
  [
    "Questo è successo a Okinawa dove 55.000 Seabee si sono schierati.",
    "e5997956b5a730693dfafe3961ce079d"
  ],
  [
    "Norris interpreta un eroe schivo che soffre ancora di traumi psicologici.",
    "62017b3164b26664f6c404b799bf3749"
  ],
  [
    "Mio padre era coinvolto nel programma spaziale degli Stati Uniti e avevamo delle rocce lunari a casa, quindi ho pensato che non fosse un grosso problema.",
    "c232596ac9358cb22db9e6870b7e1879"
  ],
  [
    "Helmut Kohl, uno dei principali genitori dell'euro, ha detto nel 1991 che «l'idea di sostenere un'unione economica e monetaria nel tempo senza un'unione politica è un errore».",
    "9a78c95daf09fab7a8313bde00ed074a"
  ],
  [
    "Kildee si ritirò piuttosto che cercare la rielezione nel 2012 e gli successe il nipote Dan Kildee.",
    "939436f70b7abbaacad321eee2ae6c17"
  ],
  [
    "Per un economista, il problema è ovvio: gli inquinatori non pagano l'intero costo dei danni che causano.",
    "276e9ea03fd0966512731f692353e7f0"
  ],
  [
    "Tuttavia, al fine di attuare il mandato di ONUMOZ in modo efficace e, tenendo conto dei vincoli introdotti dal Consiglio di sicurezza nella sua risoluzione 898 (1994), sarà necessario un aumento temporaneo del personale civile come segue: 11 Professional, 67 General Service e 107 reclutati localmente personale.",
    "7fc5716d3445b08372bff2fafb1a3137"
  ],
  [
    "È ampiamente previsto che il terzo figlio di Kim Jong-il, Kim Jong-eun, sarà nominato a una posizione chiave e sarà annunciato pubblicamente come successore di suo padre.",
    "b236d35dd9558d610851b25148b7a2d6"
  ],
  [
    "Ma Israele è riuscito ad attaccare il territorio siriano due volte — distruggendo un reattore nucleare con personale nordcoreano nel 2007 e, più recentemente, colpendo un convoglio di Hezbollah — senza vittime o perdita di aerei.",
    "7dafb13c20e938e7ecf517a7e9e01696"
  ],
  [
    "Questi attori sono ridicoli per tutto il film, per niente convincenti.",
    "24edecc800cf42b6f82a0edc306ca5b2"
  ],
  [
    "Inoltre era pieno di tagli cinematografici e simili durante i trucchi.",
    "ae30447bac826151ec295e9a08d1f0bf"
  ],
  [
    "Questo film è scritto male, difficile da seguire, e presenta cattive prestazioni e dialoghi dei protagonisti Jason Patric e Jennifer Jason Leigh.",
    "187a404e6fcac83a117e4b1e6f5c54e8"
  ],
  [
    "Se ti è piaciuto uno dei film sopra menzionati, allora esci e prendi questo.",
    "3910546c95cbfc4fd1ef74dc40786e43"
  ],
  [
    "Thomas Jefferson ha paragonato la conoscenza alle candele: quando una è usata per accenderne un'altra, non diminuisce la luce della prima.",
    "3487affa95f01fd888993c519cf13537"
  ],
  [
    "Dopo aver esaminato attentamente la proposta avanzata dalla FAO e quella del suo segretariato, la Commissione aveva concluso che l'approccio adottato dal suo segretariato rientrava nel quadro del sistema di post-adeguamento.",
    "53a12d2a45addeed5bed88786b460431"
  ],
  [
    "tasso di interesse (ad esempio, prestiti in dollari a 25 anni al 5% annuo), i paesi beneficiari potrebbero rimborsare i prestiti grazie al significativo aumento dei redditi che ne deriverebbe nel corso di una generazione.",
    "9ce55951edf19f47307439aa5031b3ad"
  ],
  [
    "(a) invio di un massimo di due missioni in visita all'anno della durata di due settimane e mezzo nei Territori;",
    "b866097ffcb8f78ea72923b4a28691d2"
  ],
  [
    "C'erano troppe pause tra le righe e il modo in cui le linee venivano consegnate non era poi così eccezionale.",
    "16780b06cabdcbe3ab8548edc190385f"
  ],
  [
    "Come ci si potrebbe aspettare, Knotts è armato di una grande macchina, una bella ragazza e nessun indizio reale di cosa stia facendo.",
    "5eaf6915f43898c9724d0b440dd5ce24"
  ],
  [
    "È facile prevedere che Sarajevo sarà il luogo in cui si incontreranno per guardare indietro al selvaggio ventesimo secolo europeo.",
    "2cc540a964eea74c3b8fe0621c8c3382"
  ],
  [
    "È stato suggerito che la Guida dovrebbe sottolineare che, ai sensi della legge modello, l\"ambito di applicazione del modello di legge potrebbe essere delimitato in base alle normative sugli appalti solo se i regolamenti fossero emessi in modo trasparente e aperto.",
    "7bd4f73f27a63eebd17204239fbda35a"
  ],
  [
    "Questi rischi stanno già esacerbando il rallentamento economico: i mercati azionari stanno scendendo ovunque, con conseguenti effetti negativi sulla ricchezza sui consumi e sulla spesa in conto capitale.",
    "be033171d3245e8b54a09d49e8b02041"
  ],
  [
    "Truitt era sposata con Kelvin Truitt nel 2017, ma nel 2021 ha rivelato che il matrimonio era finito.",
    "994a5160a5aaa7e621f4f39e0f46873c"
  ],
  [
    "Voce 6: Uso dell'IPC e loro impatto sulla progettazione e sulla composizione degli indici (indici multipli, indici destagionalizzati, ecc.)",
    "68b78eeb0bf247bc092e43e8192c2557"
  ],
  [
    "I combattimenti non sono stati coreografati molto bene e non c'era davvero molto kung-fu.",
    "d722ad20229e3b021887d04e5778a8ba"
  ],
  [
    "ma anche l'abilità che ha è oscurata dalle cose stupide che fa, per esempio la parte del film in cui inizia a girare e poi la telecamera cambia.",
    "59dd11a1b9b8e1b6c285a11e36c9ce0c"
  ],
  [
    "La Spagna, che consente contratti temporanei diffusi, ha registrato il maggiore aumento della disoccupazione, perché i lavoratori spagnoli possono essere licenziati con la stessa rapidità di quelli negli Stati Uniti.",
    "c5052df19d17e191161c8f9691069207"
  ],
  [
    "Un must da non perdere.",
    "3f6f32413b06e3cb3c60241e8e13a1be"
  ],
  [
    "Perché Michael mette i vestiti di una vittima in lavatrice?",
    "7bd654f09a98f7f3a463e32d14d0682e"
  ],
  [
    "b) cercare di esaminare in una parte dello studio quali sono i diritti umani più frequentemente colpiti dalla proclamazione degli stati di emergenza;",
    "5ec6e4195466d25b9c2b9e1bb8509022"
  ],
  [
    "Sì, ho pagato il prezzo e possiedo le cicatrici",
    "a562905d4477df3ca8493fc03d94ca20"
  ],
  [
    "C'è da meravigliarsi se le stelle brillano per te?",
    "53d9847358c87e4a875ad0e5aed707c4"
  ],
  [
    "Comportati come se mancano dieci anni a domani",
    "c8cdf903048b2bc6aa95189d079f1c75"
  ],
  [
    "Thomas Gray è ricordato soprattutto per il suo «Elegy Written In A Country» uno di questi",
    "36aeeb60c7216a1ca26afe9adfa69602"
  ],
  [
    "È stato costruito per funzionare, è stata costruita per mostrare ",
    "a74356a2f6f3a3d6fe5816f051c8eb71"
  ],
  [
    "Ho avuto giorni in cui ho combattuto pazzesco",
    "b55ed6306304d47c640e1fadb5264784"
  ],
  [
    "Stanno cercando di spegnere le luci come se non vivessimo qui.",
    "2b75e6b73b6dba741c0f882c36fcd143"
  ],
  [
    "Se lo fa, o non sei sicuro, sii te stesso e fai quello che vuoi.",
    "83ca67b86558340e6c1583f4af691c89"
  ],
  [
    "Flirta sui social media.",
    "61d26231c7ec8b9cd089164854dce334"
  ],
  [
    "Ad esempio, se sai che le piacciono i Lakers, pubblica un post su di loro e aspetta che le piaccia il tuo stato.",
    "b840232cc2d540bc1722e82d14af6078"
  ],
  [
    "Il suo linguaggio del corpo può dirti qualcosa su come si sente, se è interessato o meno.",
    "0c1057926fc6677cee04bee2660586be"
  ],
  [
    "Ma è un ricordo insensato",
    "7885aa2a7c4d893eca860952fbe51d92"
  ],
  [
    "La piccola mamma si chiama Nana nello Utah",
    "bfb4ff794752ddea9ec2c892045e79b8"
  ],
  [
    "E questo dimostra che gli angeli cadono a volte",
    "79fedd2d6d48c31d6dee7e5344b48495"
  ],
  [
    "Ora mi hai fatto cadere ai tuoi piedi",
    "5aa47ea839c0e21bc9cec0ae4383980b"
  ],
  [
    "L'attrice Julie, l'infermiera Dixie McCall su «Emergency!» , si innamora del figlio di Lloyd Jeff e sillabata il suo nome per...",
    "0e6573131d06e88b7d1d4e013d7740b1"
  ],
  [
    "La gente di questa città sudamericana si chiama Paulistas",
    "75cb50e4d569df16c28c1da0f398016a"
  ],
  [
    "Papà ha detto: «Perderai la tua corsa gratuita per andare al college.",
    "e81653f94367effe954fad026f320149"
  ],
  [
    "Se la conversazione sta andando bene, conoscila ulteriormente!",
    "ce3918692b37be0f05dac20155c1c97c"
  ],
  [
    "Sei proprio un brontolone! Per il tuo compleanno il 25 giugno ti sto servendo questo, il simbolo del tuo segno zodiacale",
    "df48ccb8a2ffc63240c02c057b8776c2"
  ],
  [
    "Accentua le tue caratteristiche migliori.",
    "ade8d6f78882f257e81da3e742276481"
  ],
  [
    "Lo confondo, i critici odiano",
    "09f54464a1883b8ee300413f5bfd46b5"
  ],
  [
    "Sono tipo hold up",
    "3230ab09a9026622ab3f64ecb634800a"
  ],
  [
    "So di essere solo un giovane",
    "3e627162393883149315bec420aea633"
  ],
  [
    "Questo è un modo semplice per conoscere meglio qualcuno, dandoti il tempo e lo spazio per rispondere.",
    "b3ac3b0779fb29137a0a04c623bd4923"
  ],
  [
    "Ma troppo vicino alla luce",
    "584b1b8c2e2279e1d8f78325aae718e3"
  ],
  [
    "Apprezzo il tuo tempo e il tuo impegno e speravo in qualcosa per il personale, ma, a causa della terribile situazione dell'azienda, non è possibile. ",
    "b9578cd82ab6ebddd2eb2bd4e85a1863"
  ],
  [
    "Proprio così, Willy! La frase «right on» appare nell'Atto III di questa commedia di Shakespeare che si svolge nel 44 a.C.",
    "9270148a9dd918834c790c24df399162"
  ],
  [
    "E il battito in faccia",
    "c47b512bc079dd4a99a19cd0976a786a"
  ],
  [
    "Di persone sul fronte delle attuali bollette degli Stati Uniti, è nato il primo",
    "a9e150010cb86073ef8b906eba08c97a"
  ],
  [
    "In un'apertura della stagione 2001, Willow ha dovuto preparare una pozione per riportare questa eroina dalla morte",
    "85652e44ba56e24dd31c0b9f335b1f6d"
  ],
  [
    "Impegnati in attività di gruppo con lei.",
    "8098d8871217f15f74450adfcd0c8f3b"
  ],
  [
    "Ora ciò che è mio è tuo, il divorzio americano",
    "dd1723c9a8f7a7ac056e5ad65241844c"
  ],
  [
    "Ho perso la mia famiglia solo per avere un amico",
    "debc53e1cdb4cb86f681b2ca8ec4f425"
  ],
  [
    "Questa ghiandola che usa iodio nel collo è in realtà leggermente più grande negli uomini rispetto alle donne",
    "94511cf2a0fef659b01273b8e2309604"
  ],
  [
    "Steve Carrell è stato eletto per essere la voce del sindaco di Whoville in questo film del 2008",
    "5075040afd04bc05464e4ee4bf5fa96a"
  ],
  [
    "Avrà un collo lungo, uno con la fascia,",
    "d02eab123e54b7d79bedfc02d9212067"
  ],
  [
    "Sventolando banconote da cento dollari ",
    "f4b754aeb0ff6493029bb885bf586caa"
  ],
  [
    "Guarda la luce del sole che risplende attraverso quel vetro colorato",
    "05d3e58b4e3707de828506b922ce647a"
  ],
  [
    "Allenati un sudore",
    "936ba0c4fd4f6002b9f48d23feaf639a"
  ],
  [
    "Academy Boulevard a Colorado Springs può portarti al cancello sud di questa accademia",
    "f64ce1b40c0eaabd2cd827ca5066e6c6"
  ],
  [
    "E noi, siamo arrivati fin qui",
    "4f2cb9a177374c8baac50cd016cc458a"
  ],
  [
    "È importante, all'indomani di una relazione ossessiva, stare vicino a persone che ti supportano e vogliono che tu abbia successo.",
    "dbf1ef6d519cd1b83a506dce85b21cc8"
  ],
  [
    "(Portiamolo al ponte...)",
    "472b2c44646933f08f5ced0726f3133e"
  ],
  [
    "Prendi il tuo cappello da cowboy e andiamo a camminare «per le strade» di questa città del Texas, il principale porto d'ingresso in Messico",
    "d4b8ec9171ffc499acc333c25bd7533d"
  ],
  [
    "Acquista un biglietto per il Midwest, solo per affari",
    "cda265537c0f3bb0e5a8cd1e29f7cd82"
  ],
  [
    "Una malattia causata da una carenza di vitamina C; senza la «S», potrebbe descrivere una strada",
    "919c86367c8f97ec99dfee19d1b9a2c3"
  ],
  [
    "Prova a mettere la mano sulla guancia, sul mento o sul collo della persona mentre la baci per una maggiore intimità.",
    "f07d9ae7ca90d39282842312ccd8d1b4"
  ],
  [
    "Chiamami pazzo e potrei esserlo",
    "a89153005fba2312a3e151e6de829022"
  ],
  [
    "Vuole uscire con te da solo.",
    "a2ea266d91acbe71b436131c6fbfba67"
  ],
  [
    "Poi quando tutti dicono di smettere, mostri loro quella laurea",
    "2282c227aa7ef41f2ebbd6c6d5706caf"
  ],
  [
    "Non cercare di farti sembrare un idiota.",
    "1c3fed7a22bfcad7cee0c89003dd278a"
  ],
  [
    "Questo polacco morì nel 1543, giorni dopo aver ricevuto la prima copia del suo libro «Sulle rivoluzioni dei corpi celesti»",
    "dcc37f75ceaf7a630bdf3415a1912d11"
  ],
  [
    "Il «Rinaldo» di questo compositore «Messia» è stata la prima opera italiana scritta per il palcoscenico londinese",
    "ccea0dd9d8b0cd8e5a0f8320f76ece57"
  ],
  [
    "Di «Summer Catch», «Summer Rental» o «Summer Camp Nightmare», quello che è una commedia di John Candy",
    "bebe5cc83c94ad459df9b351791fc63e"
  ],
  [
    "Perché non ti lascerò andare, baby",
    "0b36eead31190ad71e175a132e524f19"
  ],
  [
    "Dovresti sapere che non cambierò mai;",
    "39185ff3e47e37e1172d7701541903d8"
  ],
  [
    "Avere un amico fidato che ti porta a casa se inizi a ubriacarti troppo.",
    "04f940fc90d9da7fe26edcba4ec5cd95"
  ],
  [
    "Allora dimmi cosa farete",
    "ae7d842d7dae5a1977bcffe5205578d8"
  ],
  [
    "Gli inglesi inviarono oltre 60 navi contro questa corazzata tedesca prima che affondasse il 27 maggio 1941",
    "94d7ac6cc37baa584ba944f52abaae0c"
  ],
  [
    "E c'è un vecchio seduto sul trono",
    "9c85183d336fe552ac9232e9c8268b62"
  ],
  [
    "Amen a questo leader la cui statua rappresenta lo Utah a Washington, D.C. s Sala statuaria",
    "5393ff3520280a820928caf9b12c287d"
  ],
  [
    "Ieri sera credo di aver spento il fuoco di casa",
    "65db07f6f02a3ec97f6b1dacc307e61c"
  ],
  [
    "fare volontariato in un rifugio per animali",
    "022d7a7a4b560a8d8213a58d9e03b375"
  ],
  [
    "È quello che tu chiami un gorilla da 5.000 sterline",
    "ab8628f6ddb99ee2d938b854fc8c8383"
  ],
  [
    "Vuoi lasciarla, non vuoi fare del male a nessuno",
    "e5c41aab04af514584ccbba786228fa5"
  ],
  [
    "Anche se non se ne accorge per un po', altre persone (e altre ragazze) noteranno che ti stai comportando in modo più impressionante intorno a lei.",
    "5ccc88cde74eb17ff8378ddef71a7f2e"
  ],
  [
    "Dì non chiamare più",
    "a7fdbc0e851ce43200b737b5533fa2d3"
  ],
  [
    "Nigga cavalca con un delinquente in una missione di Cleveland,",
    "e4f52d31bf2278b10c843756be329fde"
  ],
  [
    "Anche se la caccia non è mai finita, non devi giocare duro per ottenere tutto il tempo una volta che hai una relazione impegnata.",
    "71ab5bd055d7d8f1520067747d7d7ed2"
  ],
  [
    "Trascorro il sabato a lavorare sul mio camion",
    "df68fb734a2298344cfbff9b914c9efc"
  ],
  [
    "Fagli sapere che ci tieni davvero a lui ascoltandolo e interessandoti attivamente agli avvenimenti della sua vita.",
    "465dd0bb50528d89b2d35f1e70e812f2"
  ],
  [
    "Ma lui la fa ancora sorridere",
    "0513544c3676da2c36b9607b9c0ea75e"
  ],
  [
    "Questa arena di Los Angeles, sede dei Lakers e sede di 9 Grammy Awards, prende il nome da una società di forniture per ufficio",
    "a9747846307308e2dd6f024a9a6fca12"
  ],
  [
    "Questa malattia batterica del bestiame, il cui nome deriva dal greco per «carbone», può essere trasmessa all'uomo.",
    "50f8578ec9a654636862586bfe479bae"
  ],
  [
    "Potrebbe sentirsi a disagio e imbarazzata se i suoi amici sono in giro.",
    "1e03cf27f71839879903876ede15cc39"
  ],
  [
    "Hai mai camminato troppo su un arto?",
    "340cd6ded6b33c58a9a75af19c9dd1d1"
  ],
  [
    "Fai la prima mossa per avvicinarti a lei.",
    "ea8381636aa7813e6ba34df2738f9dcc"
  ],
  [
    "Sì, tu sei tutto quello che voglio",
    "8fea6bf515863ea2a205b8d2679cb4c2"
  ],
  [
    "Giocando nella mia mente",
    "cc7d0365ba6c42627dfff91cdd490916"
  ],
  [
    "Ooh ooh ooh",
    "d4de9f44b88f4dd6681ddc788b9ebeb7"
  ],
  [
    "Anche se chiedere tramite un SMS o una telefonata può sembrare comodo, apparirai più sincero di persona.",
    "cfe30394d6fdf17471dea0eb467adafb"
  ],
  [
    "Es nesaprotu, «Non parlo» Latviski, «lettone» o Krieviski, quest'altra lingua comune in Lettonia",
    "61146fe5694393f2b761c77956eee804"
  ],
  [
    "Per aver perso dentro la tua promessa",
    "4c670a9bd00f88832df0a48f38c51371"
  ],
  [
    "Domani rotolerà giù per la I-10",
    "d00f19be1759db51a18dfd7d0e7120a7"
  ],
  [
    "È troppo fredda o troppo calda?",
    "05cd5f80ae0d32c4587f000e30c44de7"
  ],
  [
    "Evita le domande sul nudismo del tuo partner da parte degli altri se ti mette a disagio o ti causa stress.",
    "c681f4319b75e49d2eb75546277e8604"
  ],
  [
    "Ooh, il ragazzo non vale la pena mancare",
    "130c3f3623ae586f6f82c3dab5a68720"
  ],
  [
    "Chiedi ad Alice se vuoi sapere che Ann B. Davis ha interpretato la governante Alice in questa sitcom per famiglie.",
    "780f899c2c44e4eafd928318a38e3a5d"
  ],
  [
    "«Women in Love» con questo autore può trovare il ranch in cui ha vissuto negli anni '20 vicino a Taos, nel New Mexico",
    "b239bc27fca8f3c6524b8d5c052c75a0"
  ],
  [
    "Trova qualcuno online.",
    "ea6bdeb51732d35f39bdea1b82724933"
  ],
  [
    "Il musical cinematografico del 1973 «Tom Sawyer» presentava la giovane Jodie Foster in questo ruolo",
    "d86ca5b7e5da022dc724251eb3e7326c"
  ],
  [
    "Ora ci siamo persi da qualche parte nello spazio",
    "7ebe18621cbb78c2fc82fb2e077f8fe3"
  ],
  [
    "A volte a tarda notte",
    "62801010ac43771abc633d91559a4550"
  ],
  [
    "Un po' di paradiso mi sta contagiando...",
    "0fc4889593f14a6ec96f241d46e49fe1"
  ],
  [
    "Riceverò il servizio alla comunità",
    "b2daf963736f758e0e2c92571f93e760"
  ],
  [
    "È stato esultato e deriso agli Academy Awards 2003",
    "d8ddf32e24790ff9d5cd74e5cdae1068"
  ],
  [
    "Quando mi sento così blu",
    "7d6d0432ed9c8e5f8880c27803d0e269"
  ],
  [
    "In questa sitcom degli anni '50, i compagni di classe di Theodore a Grant Ave. La scuola includeva Larry Mondello, Gilbert Bates & Whitey",
    "b2a3311ee40e347d70f36f8c33efea81"
  ],
  [
    "Conosci la tua dolce metà.",
    "b6746965db51049c6bbb116075a48c2e"
  ],
  [
    "È il personaggio reale del XX secolo visto qui",
    "53adbc2d5e1f014ee6e634d9b242887b"
  ],
  [
    "I bambini Bush sono membri che vivono sugli alberi di questo ordine che include i bambini umani",
    "60282b996fb37270729462ed128f71bd"
  ],
  [
    "Non riceverai alcuna attenzione positiva essendo invadente o aggressivo.",
    "9eda60fbc0e14d231bfcfdbe05ecc8a7"
  ],
  [
    "Appoggiati lentamente e chiudi gli occhi.",
    "e5c57165a6c0e8fb148bc3ac63e3c382"
  ],
  [
    "Un oggetto da collezione, il guscio spinoso e spesso maculato di questo mollusco era un tempo usato come denaro in Africa",
    "e0a4549c8277bec922c6e3565818fc9d"
  ],
  [
    "In «Good News», l'ultima riga di Peter Lawford a June Allyson, «Sono sicuramente blu», si riferisce a questi",
    "ba52fa25f854bbfe7df86a8b74296e40"
  ],
  [
    "Chiedile come si chiama.",
    "38c9cd0d9e6935740319fbd3b82beaf1"
  ],
  [
    "Potrebbe cercare di ridurre le possibilità che un ragazzo flirti con lei, quindi sii più sottile nel tuo approccio.",
    "4782b0d1bc6c4adcbe1846c12270e26c"
  ],
  [
    "Voglio tenere il tuo cuore in entrambe le mani",
    "8f054065a541d8555c4b0564c1dff078"
  ],
  [
    "Ci abbiamo provato così tanto che abbiamo quasi rinunciato alla speranza",
    "bd15ac3f9c9cc2e02d418529807e32ac"
  ],
  [
    "Le 2 città tedesche, hamburger e hot dog possono essere ricondotti a",
    "c16e6875cd1cefc0d61a6a30c9ee4739"
  ],
  [
    "Sei un ragazzo fantastico e so che ci riprenderemo».",
    "0ca2cdde82e5811bed286c4db35a0b79"
  ],
  [
    "Dai un'occhiata alla sua pagina.",
    "1c7b82cc9b40101b74d711e1fc969389"
  ],
  [
    "Una promessa di non mancarti",
    "f549fb5d50e20ba56336a944ea68ded8"
  ],
  [
    "È così sottile (è così sottile), sono nei guai (sono nei guai)",
    "a298a6be431857b9132b1d05e2771357"
  ],
  [
    "Sii un buon amico, indipendentemente dal fatto che ti chieda di uscire o meno.",
    "97761c1c7db7e95939f822cdf7517d45"
  ],
  [
    "Valuta quanto spesso parli di lui.",
    "2bade4c5afa67f431cecbdc081c106ff"
  ],
  [
    "Sai, quella canzone che ho scritto per te si è fatta strada",
    "aef84432a5fdcf3296cc426f835d1ab1"
  ],
  [
    "Un ex presidente della Camera, John Bell si è candidato come terzo candidato in quest'ultimo anno elettorale prima della guerra civile",
    "81e6379c099c97f08f926fcabb6eda14"
  ],
  [
    "Solo una carezza veloce.",
    "72aec59f7d3f62e9309ea686f791dad9"
  ],
  [
    "Fai delle ricerche prima di seguire un metodo specifico.",
    "9a5250be3d2e7746d25a8ae4c8dfb9d4"
  ],
  [
    "I piloti britannici in tempo di guerra hanno coniato questo termine per i goblin che fanno casino con i loro aeroplani.",
    "ac78ab47a500cf3121fa63ee247418e4"
  ],
  [
    "Joey Harrington mangia e respira il calcio; scommettiamo che questo sul suo cellulare è la musica dei film della NFL",
    "1967fd6da810d43de83c78afbab1c9e6"
  ],
  [
    "John Milton scrisse un sonetto su questo Lord Protettore sotto il quale servì come Segretario delle Lingue Straniere",
    "653c81f2ee05063afa2785b14eeab91d"
  ],
  [
    "Ubriaco di quell'amore, a testa alta, non c'è modo di dimenticarti",
    "92dc5f79427ea25be32d424c9257f940"
  ],
  [
    "Non andrai automaticamente in prigione o ti metterai nei guai per aver ricevuto sessi, ma dovresti essere consapevole che questo è molto grave. ;",
    "7f0a0972a51f5fc4cb23b7efe48cb159"
  ],
  [
    "Il regista John Lasseter ha vinto un Oscar 1995 per questo primo film d'animazione interamente computerizzato",
    "8faf158581a456c80da12303a8c27521"
  ],
  [
    "Determina il rischio e la ricompensa.",
    "98dab354ebabc651c49bf02531fb1da8"
  ],
  [
    "Bombardato da circa 4.000 proiettili durante un periodo di 34 ore, questo forte si arrese a sud il 14 aprile 1861",
    "3a403f2ce68b0e6f125e47bbdbb12453"
  ],
  [
    "Herb Tarlek, vestito in modo unico, è uscito con Les Nessman e la febbre del dottor Johnny in questa stazione radio del titolo (in TV)",
    "34d9406597d8026524ae26f4fdcdbcc2"
  ],
  [
    "E ha detto che tutti i bambini devono provare queste cose ",
    "f7f75a1a8e6514afcf9aebcd7609294d"
  ],
  [
    "Appoggiato su un tronco d'albero",
    "ecdf251b843cd0cf268584b28c85044a"
  ],
  [
    "Sono in un mondo così vasto",
    "19a5861b0c5b82cbfdc1e6e096761cac"
  ],
  [
    "Ci alziamo come ogni notte",
    "4684f176904789a6ce970704baa114c1"
  ],
  [
    "Tuttavia, ricorda che è meglio sapere.",
    "607e555fa4bd1778618f98ce5d66051a"
  ],
  [
    "Perché vuoi fermare questa fiamma se sta ancora bruciando",
    "59bcb596b076ebe7d82c3ac6b1f5d17d"
  ],
  [
    "È l'arte di dipingere su una superficie umida e intonacata con colori macinati nell'acqua",
    "1a291876be15730f76f4047e81370599"
  ],
  [
    "Mi hai fatto sentire un paradigma",
    "3562e0dfd68edb98b32a0d4bb4368e1c"
  ],
  [
    "Dovresti sentirti a tuo agio nell'esprimergli le tue opinioni anche se non sono uguali alle sue.",
    "944b176e3ec196da9837a6091caf47dd"
  ],
  [
    "Il cuore batte un battito alla radio",
    "8e8000989750a8ab2448094b3bafd398"
  ],
  [
    "Quindi non mi prenderò giorni liberi finché la mia astronave non decolla",
    "9793a8a12c74b5f6fc3da67c94b0e388"
  ],
  [
    "L'ultima cosa di cui hanno bisogno è un'altra bocca da sfamare, ma ne vogliono una,",
    "1ff9aad215b66b13e7090c2443c41a53"
  ],
  [
    "Ancora una volta voglio chiarire che non sto usando rapporti lordi/netti per dimostrare che R112386 ha un saldo di soli 64.720,92 dollari, sto usando i rapporti del centro di costo SAP.",
    "6b8a698636ae0506e1173dc52c82c8a4"
  ],
  [
    "Vedo gli occhi del predicatore",
    "95713b2674dc2361abc199b0c140394d"
  ],
  [
    "Tieni il corpo aperto: tutto può succedere.",
    "19ba9cdfd05a9daa1d2c2874e03a4217"
  ],
  [
    "Se mi hai mai amato",
    "f6f1f6d7b4c5363a2ccc72e7e9f6de34"
  ],
  [
    "Perché piccola, non importa quanto ci provi",
    "deecc0aec034004fbd390ea00ca8e490"
  ],
  [
    "In un piccolo letto singolo tutto sano e salvo",
    "edabe6253b9a7ee59e835c255325a9f6"
  ],
  [
    "Bastone da passeggio per «Alfie» del 1966",
    "89b16f22c595871bc159fde0aa850a09"
  ],
  [
    "Chi ti bacia stasera?",
    "240fecc7f0eeee89eacbd8425c519732"
  ],
  [
    "Ho creduto nei fantasmi",
    "84b8a8cf263d451adca71aeaa5db17f0"
  ],
  [
    "A volte, quando un appuntamento sta andando davvero bene, il tuo impulso è quello di continuare a qualsiasi costo.",
    "482de4f2c8a90df18e577023d4d516f4"
  ],
  [
    "Dai un'occhiata.",
    "764067e0614da948ff4b0548d70cafda"
  ],
  [
    "Cerca di evitare di usare linee di raccolta scadenti.",
    "14a1ab47024a19ac0fd8fd5cecb93ae2"
  ],
  [
    "Non passerò più tempo sprecato",
    "3d770fbde0c76ed70aeeafaf9d6aea66"
  ],
  [
    "Amami lentamente, allucinante",
    "9716d1d88e02a96a773c48b121b7d063"
  ],
  [
    "Là fuori su quel pavimento di legno vuoto",
    "0e9f34a059a38f63117961a6aba43de9"
  ],
  [
    "Le persone a cui piace leggere sono spesso interessate anche al teatro.",
    "fdec0061961254a084959c84fec25300"
  ],
  [
    "Un bambino affamato dagli occhi azzurri che piange",
    "e5276b9e5368e007daead0d45bf20ca8"
  ],
  [
    "Se controlla la tua reazione alle cose che fa, è un buon segno di interesse.",
    "e53150c5a3fc4ac05b4c1c3cfe21aad9"
  ],
  [
    "Vuoi continuare la conversazione e il modo migliore per farlo è far parlare l'altra persona.",
    "2086b5df1dd836c34757a068d0c37809"
  ],
  [
    "Perché penso che lo sappiamo entrambi",
    "8ad7bcb3c9b9371adb4dbb243c7bb48b"
  ],
  [
    "Fino ad allora, voi tizi vi mordete le unghie in attesa (Fuck)",
    "1301c056d9e3550c2c7815c23e712eda"
  ],
  [
    "Dicono che sono emergente come se stessi scopando in un ascensore",
    "172355075edd1372481b79a9bac8f0df"
  ],
  [
    "Che spacca venerdì sera",
    "88dd6c571254181a87369bf86b8135ac"
  ],
  [
    "Ho delle battute piuttosto buone su questo CD 808, yeah",
    "91f364e2f18a5ff39b5c4ddabb0eef78"
  ],
  [
    "Quando mi svegli",
    "ce91670eac0a74cc8cc8d914621b515e"
  ],
  [
    "Ogni minuto vale un centesimo di spesa",
    "5a6514af60a02d827e2fd7bb55bfb163"
  ],
  [
    "Stringile la mano con decisione per dimostrare che hai fiducia in te stesso e che la rispetti.",
    "caba55cb00529823d80e3f444d2b0815"
  ],
  [
    "Il cognome è il regalo: questa signora e attrice inglese è nata Ilyena Vasilievna Mironov",
    "bf31d803f306bdc0a12c58c34f0013d9"
  ],
  [
    "Nella canzone, questo eroe popolare americano «lo ha fatto un b'ar quando aveva solo tre anni»",
    "e231418335aab50c19cd2b7d4ecaeb23"
  ],
  [
    "Se fletti il bicipite, parli di che grande forma sei, o le dici quanto stai bene con la camicia tolta, non sarà altro che spenta.",
    "8334ac5caebe2c11801a0692e8bf0e0a"
  ],
  [
    "Una battuta che suscita risate chiassose è talvolta chiamata questo tipo di «schiaffo»",
    "1f1cc5b67cadd63fc833489106b04197"
  ],
  [
    "Un pacchetto completo di Magnum",
    "1649da3b10932eae949c95afdb30a0f3"
  ],
  [
    "Questa catena di 31 sapori ha introdotto un gelato «Fear Factor» con ragni gommosi invece di quei fastidiosi vivi",
    "74f23a10e8a7cf8200ed6d82c283adef"
  ],
  [
    "Quando indossi quel vestito da festa",
    "8014e3b4c041d73035fc307c421f35bf"
  ],
  [
    "Devi lasciarlo stare",
    "5bd6f8da27ef5c4644763ac09d598191"
  ],
  [
    "Entra e divertiti un po'",
    "c0268e336819e4f7d4cb3311e46e778e"
  ],
  [
    "Quindi, darò la colpa al Cuervo",
    "3e7596647083bef9b02dd3644bfcc360"
  ],
  [
    "Il pm israeliano Sharon ha formato un nuovo governo per portare avanti il suo piano per smantellare tutti gli insediamenti in quest'area",
    "69999c1af98ffdbc1ed5723d1a282ec0"
  ],
  [
    "Aggettivo che significa come l'autore di «Il Principe», o come le astute politiche stabilite nel libro",
    "6d9ed573ed8f2277fd957c62c0154a09"
  ],
  [
    "Quando i Sumeri li usavano in guerra, avevano 4 ruote e venivano trainati da equini dalle grandi orecchie chiamati onagri",
    "f8cc9fb4735fa9744ebca8c532d3793a"
  ],
  [
    "Come smettere di essere bisognosi",
    "83a160154f0116e42298fe35e008b6ea"
  ],
  [
    "Identifica i tratti più importanti che desideri in un partner.",
    "c77dabd4dfd59c6866519cd835962c0b"
  ],
  [
    "Robert K. Massie ha concluso la sua saga di questa coppia reale in «The Romanov: The Final Chapter»",
    "2d9a3b96d6ac43bd42c1dd41a78c9a8c"
  ],
  [
    "È semplice, ma ha sempre un buon effetto.",
    "5b5d61dd4d4b0d29d5ce44ef88e6c49b"
  ],
  [
    "Richard Nixon ha assegnato questo grado all'ex Marine & Navy John Ford",
    "fc15cb7c6c4025ce7bba5b9d00018620"
  ],
  [
    "Nessuno si muova perché potresti essere una vittima,",
    "57acf2e860c40154a5b9074cea65ccab"
  ],
  [
    "Preparagli una cena romantica o portalo fuori nel suo ristorante preferito senza motivo.",
    "12443b0ff4e308e9e9e4e688752fe6f1"
  ],
  [
    "O semplicemente rideresti di me e diresti",
    "68e8820f2cbe7997c2755af7108e3fbb"
  ],
  [
    "Non piegarti e non incrociare le braccia sul petto.",
    "060cd8ff3c0dcc6cc48c683955bf7e7a"
  ],
  [
    "E non ci siamo mai salutati",
    "576a7bc0350c1cce5891e9dee143c815"
  ],
  [
    "Abbiamo scritto una storia nella nebbia sulle finestre quella notte",
    "188c73f7242e87f1de68c47f278c17ca"
  ],
  [
    "Roy Rogers ha cantato: «Hoppy, Gene & me; ti abbiamo insegnato come» fare questo «dritto»",
    "42805b53b829eff2f62e36e492956dba"
  ],
  [
    "Sto tornando a casa ed è incredibilmente tardi",
    "44d56792b2c96bd9a3b643a2f865e0f4"
  ],
  [
    "Prendi quell'uomo che ti meriti",
    "cea1328c5223a64ee592eb1015a3eb76"
  ],
  [
    "Tieni il cavallo in giro per il recinto, lasciandolo galoppare o trottare quanto necessario.",
    "9f1756126d3923f044f4c2363ba17746"
  ],
  [
    "Io e Gesù abbiamo risolto quella parte",
    "69265554267df732ca57dc0ec037d346"
  ],
  [
    "Ti potrebbe essere detto di indossarne uno; la cosa reale impedisce a un cane di mordere",
    "63696afd0a396a1fda1835503fdf38d7"
  ],
  [
    "Posizionare delicatamente la mano sul ginocchio o sulla coscia della persona è generalmente appropriato in questo caso, in quanto non richiede una portata eccessiva.",
    "443d2eda219f0df3c65eeb259353260b"
  ],
  [
    "Parla di quando ti sei incontrato.",
    "ec63f431cc94eca13597163544ed42f3"
  ],
  [
    "Non si può dire cosa potrei prendere oggi",
    "cca8cf01729948ca98fc15cd4bb82084"
  ],
  [
    "Ho un piano migliore,",
    "994af30472b608151588428d1000b895"
  ],
  [
    "Anche se senti che sta arrivando il bisogno, non arrenderti.",
    "94cda2e7b5ebe48734e9e4900c8deb06"
  ],
  [
    "Dormire sul divano letto pieghevole",
    "079d6d3ef69ef9715d23cc2f5ab901e1"
  ],
  [
    "La terra dello smash e della fiaba",
    "84a2508dc768bb1751f4e4bcadccf8f8"
  ],
  [
    "Per la mamma sono volati",
    "e4fbfbe0841e68a9488520dcb72b69ff"
  ],
  [
    "Il 28 febbraio 1986 questo primo ministro svedese è stato colpito da un uomo armato sconosciuto per le strade di Stoccolma.",
    "effa1630c84c3ac1344db9c87ed78581"
  ],
  [
    "Questa moneta britannica è stata ritirata dalla circolazione nel 1961",
    "1f4fb7b95618602f27c5fe6421096cc9"
  ],
  [
    "Sto dicendo a tutti, cade tutto (Chi-Town stand up)",
    "e88a73f5e71cc8624192bfe3bc5c4c45"
  ],
  [
    "Un tipico panino Denver contiene uova cotte con pezzetti di prosciutto, cipolla e questa verdura verde tritata",
    "60f3abc4b7d0f246f9f87d6b428a2887"
  ],
  [
    "Trilogia epica su Sauron, maestro supremo delle torri petrolifere",
    "06a05b6da4fbafde34a5733a616baff8"
  ],
  [
    "Che la parola «amore» possa dirlo - è meglio non spiegare,",
    "1bebb8ae637aa846e5d4eb129b2e9e47"
  ],
  [
    "E tutto è un casino quando sei via",
    "0856f669f3b50e16758cf67f16be1f9d"
  ],
  [
    "Fondata come campo militare egiziano negli anni '20 del XIX secolo, Khartoum è oggi la capitale di questo paese",
    "d8fdb64057ab20349d6895938ddfe366"
  ],
  [
    "Ma troveremo un modo",
    "f6fc0c9e68d07f5c66d6069466fcded9"
  ],
  [
    "Mantieni un aspetto ordinato.",
    "92a46de0c4f5f68263e52e2cbbb17851"
  ],
  [
    "Trasuda fiducia.",
    "79072808046d5af32408d6e45687c813"
  ],
  [
    "Sì, andiamo stasera ci sediamo sull'altalena ",
    "d543441e390f0855dce2d233c602afd1"
  ],
  [
    "Questo è il nostro ultimo (ultimo) ultimo (ultimo) Natale.",
    "5f54d8227f388f27a8c9686b34d11d60"
  ],
  [
    "Perché non posso farlo da solo",
    "51d25dcbbcce070d002ad567f1f11d85"
  ],
  [
    "Evita i social media subito dopo.",
    "98e7b775faad238436ba03151353a96c"
  ],
  [
    "E ha detto: «Ti sposerò solo a una condizione»",
    "541f403433c3618f4da8b46ecc7afd37"
  ],
  [
    "Ad ogni angolo c'è un fuorilegge che aspetta",
    "d7ff286ccfac8d554fdc0a3ea6cbe0fd"
  ],
  [
    "Dare soldi a un senzatetto.",
    "a257ca81dbf042cbe8db87ea29cfd24e"
  ],
  [
    "So che è colpa mia, avrei dovuto stare più attento...",
    "9349608d7f4c17393ab862b56acc29af"
  ],
  [
    "Questi londinesi hanno trasformato la semplice parola «moglie» nella rima «guai e conflitti»",
    "127d5bb5672b465a0a9ff203371b8872"
  ],
  [
    "Re Karel IV, conosciuto come questo in inglese, era un sovrano praghese, iniziando la prima età dell'oro della città",
    "2bb75e1258bd23883c41b171d7a851b4"
  ],
  [
    "Il mio Rollie ha appena vinto le elezioni",
    "6d19ffec2e22efb940087411436eb680"
  ],
  [
    "Questa dimensione del film viene spesso utilizzata per la realizzazione di documentari e lungometraggi a basso budget",
    "c0b7cbdc4b876946a91033003dd0ed76"
  ],
  [
    "Comin' down Sunset, seduto su D",
    "92f9d63e806a2fed0fa4fa6cf4c6c901"
  ],
  [
    "Ai ragazzi non piace uscire con le ragazze che le fanno sentire come se stessero camminando sui gusci d'uovo.",
    "b5bba0fae0d04191d1b33b38166059f2"
  ],
  [
    "È stata costituita nel 1882 da Germania, Austria-Ungheria e Italia",
    "bb534ee62ac722822a0bb5f7b30c76b7"
  ],
  [
    "Per almeno un mese o più ",
    "6fbb5a48b2951ad484a45c40c0dc2dbc"
  ],
  [
    "Cerca di non far vedere la tua delusione.",
    "c751e6ad7ce14a41982b27882a8066a3"
  ],
  [
    "Proprio come le onde sulla sabbia",
    "177c0805ce5de7a129967fa9d084430b"
  ],
  [
    "Osserva la postura, l'atteggiamento e le espressioni facciali.",
    "1d1493f66eb788d96d86b185af713f77"
  ],
  [
    "Ama il modo in cui tornano tutti strisciando quando dice",
    "b2dae373303d4d3bb3c6e2d976f1dc9c"
  ],
  [
    "Ma se vuoi mantenere il suo interesse, devi tenerlo a distanza, in una certa misura, comunque.",
    "e014e5be204e04b0670696cd5fb658a9"
  ],
  [
    "E ho giurato che non avrei mai detto",
    "00d237205ab7ee7998d4f66d997499ec"
  ],
  [
    "Questa città era conosciuta come El Paso del Norte, ma è stata ribattezzata per un presidente messicano.",
    "18ce11833093e3eb1efb3e1a42024039"
  ],
  [
    "Quindi li sta versando un po' forte",
    "a1f4cc1ab937bd8d7fd641089dcd5f2b"
  ],
  [
    "Ora sto cantando 'bout heartbreak",
    "fa615e405f0f758014f75043bfc3da75"
  ],
  [
    "E vorrei che tu fossi qui",
    "4507646557c6e3982af15f41251d8bb5"
  ],
  [
    "Quindi fare il check-out sul bus della prigione",
    "96617fe4c26c9754b125a8d7295e39dd"
  ],
  [
    "Fissare il suolo in una luce lucida",
    "e0f6f12a2a7e9a245ad850ad3527a916"
  ],
  [
    "Il tipo che le teneva la testa bassa la maggior parte del tempo",
    "6b719ee3216628b654700dbe49f16dce"
  ],
  [
    "Londra mi chiama straniero",
    "46cdf1fa7c9cc4c331cd33a62ff39998"
  ],
  [
    "La soluzione Grossdeutschland faceva parte del movimento del XIX secolo chiamato pan-this-ism",
    "608d1a89a4f0d11cf874b2aba4b9f396"
  ],
  [
    "Ragazza è quello che mi manca",
    "2575c3bee1fce76e0b83e8c435df0ac2"
  ],
  [
    "Se non si conoscono/non si è sicuri delle usanze locali o internazionali.",
    "185b873f93ea88db2d55494a46758b57"
  ],
  [
    "Accanto a Bob Lanier e Gilbert Perreault, i libri di riferimento sportivi elencano C per questa posizione",
    "f266f9fda1ab995e7f1f8745ca9c4d91"
  ],
  [
    "Swoosie Kurtz è apparsa come la madre di Uma Thurman in questo film del 1988 sugli appuntamenti pericolosi",
    "093e35218cc733fb0949240ab582a4df"
  ],
  [
    "Stai fuori e vivremo per sempre adesso",
    "3278ccbc97f8d37d001f63ccfab73f78"
  ],
  [
    "Quindici anni, salendo",
    "12af5511811032512e651ecd6284ec76"
  ],
  [
    "Non alzerò il mio corpo finché non ci sarà nessun segno",
    "6690db4fa9433a2e556b48bdd0326e6e"
  ],
  [
    "E il gioco rap è stato formato",
    "8553da2e86258f142ec6726b70d6d00f"
  ],
  [
    "Erskine Caldwell ha raccontato la storia di un mezzadro della Georgia in questa storia di «Road»",
    "0ee45dff8d1e17779acbbb21a7a961a7"
  ],
  [
    "Fidati del tuo istinto.",
    "045c169926e838449edb507dee150010"
  ],
  [
    "Continua a fare acquisti, ma continua a dare un'occhiata.",
    "2e207fe0403e77dcd1d8df5b744fa500"
  ],
  [
    "Se hai già amici in comune con lei, assicurati di non permettere alle loro opinioni di informare le tue idee sulla relazione.",
    "9148bc4f773513b741f379cae190be47"
  ],
  [
    "Oh oh oh, non ci preoccupiamo",
    "f5346f5d6f93d6f4063903c64903f2d0"
  ],
  [
    "Cerco sempre di mettere i tuoi due centesimi",
    "0adb31e772e46ccf9b8e28e1a3959886"
  ],
  [
    "Lascia che i tuoi capelli cadano un po 'negli occhi, lascia che i capelli coprano parzialmente un'area del viso.",
    "8ab1767076ac645e36183ff02ac577b0"
  ],
  [
    "Fino a quando non ti ho messo sulla strada aperta e ora stiamo cantando",
    "be3b0c50b093c8be8784bc91cca5963c"
  ],
  [
    "Esercita una pressione con la corda di piombo.",
    "dd365032412a13b4f791a44ff914980c"
  ],
  [
    "Cantando, un giorno mi riporterà da te, sì",
    "8aff10dc1671dd64fb34c184b34fbac6"
  ],
  [
    "Avevo solo bisogno di tempo per trovare il mio",
    "57820cc1a32906ab770bf5d0d0c29d04"
  ],
  [
    "Inoltre ho sentito che se sai ballare puoi sbattere",
    "95391fa26094444c7bebb628ae609b55"
  ],
  [
    "Certo, se è gravemente depresso, potrebbe non voler mangiare molto.",
    "7442e51b003ecf1be0a319bf237b24bf"
  ],
  [
    "Ho bisogno del mio bambino qui con me",
    "6189e53296f23b49f1e1d8718ee93529"
  ],
  [
    "Non posso dire «ti amo» in altre parole ",
    "ffb310d06afc7e7e7ac0fc5a2fc3a662"
  ],
  [
    "Allora non ti lascerò mai dimenticare",
    "f6783ed7ce588da20294516b39c6c82f"
  ],
  [
    "Alec Guinness fischiò mentre si faceva strada per un Oscar in questa David Lean Epic del 1957",
    "3c578480e0d79c4abd9b0fd2cde2cd05"
  ],
  [
    "Lei era mia, io ero sua e tutto il resto",
    "54d21c7d21c927b376dd64b0b54ed497"
  ],
  [
    "Una piccola quantità di balsamo per labbra e lucidalabbra potrebbe mandare le tue labbra in un territorio da baciare inarrestabile.",
    "e8ca35d4b69e4b8575a80170ebac76c5"
  ],
  [
    "Sono un mostro, malvagio, Chucky me Freddy Krueger",
    "03f5e00d192a8b9254c5a1c3964e7213"
  ],
  [
    "Sì, stasera cavalco il fulmine",
    "d7ba179774f27a8c2d70b1bfd4ff84d1"
  ],
  [
    "Per le macchie di smalto, utilizzare con cura questo solvente, logicamente, spesso l'ingrediente chiave nel solvente per unghie",
    "79f226f6470d02690e888c634704cb49"
  ],
  [
    "Un gioco di carte, o un termine poco lusinghiero per una donna anziana non sposata",
    "affb61dba7d2cf07ec0297dc23bb6641"
  ],
  [
    "Lascia perdere qualsiasi idea di avere una relazione o uscire con una donna che sta per divorziare.",
    "1fb6c8ace9dc871f37b4c0c76fd32639"
  ],
  [
    "Beh, di sicuro le piace parlare",
    "bebbfa31a2b7972498fb9407dd946fa2"
  ],
  [
    "Grandi seni pieni sul mio bambino",
    "3f7bc41bc4e72aefb3d46da9e444c262"
  ],
  [
    "Molto educatamente",
    "e2bf9218cefa92df542a294a289189c3"
  ],
  [
    "Quella vecchia casa è nella vista posteriore: cavalcare il fucile è il suo fantasma",
    "6502fb696e0af0d47782ae5abdf736c2"
  ],
  [
    "Molte di queste canzoni natalizie inglesi sono traduzioni, come «Silent Night» dal tedesco",
    "7effea99b3115df42631d8c6e1b3ceef"
  ],
  [
    "Di solito funziona, ma tienili in vista!",
    "0e56987ccdb8439c5ff7ac7b292591de"
  ],
  [
    "Fissalo per ben 20 secondi, se necessario.",
    "3e0cc3671d16eef3606360ceaff90613"
  ],
  [
    "Questo isotopo con un'emivita di circa 5.730 anni è usato per datare organismi che non sono durati così a lungo",
    "9739b05e8f6d8a307862d638d5229aca"
  ],
  [
    "E mi sveglio ancora ogni mattina ma non è con te",
    "6e1dd504f969b2ca220f1bc006e8feda"
  ],
  [
    "Definendolo «il suo giorno più orgoglioso», nel 2007 Oprah ha aperto una scuola per ragazze impoverite in questo Paese",
    "18d0d107d4a086bbd0aeaab8fffe683d"
  ],
  [
    "La famiglia di conchiglie qui vista è chiamata con il nome di questo frutto mediterraneo",
    "175b6e21bb23d94567c4f4be6d64cae5"
  ],
  [
    "Forse l'ultima tendenza a scuola sono i jeans a vita alta.",
    "d6a950d6e585316bf1cd36f54260c2c6"
  ],
  [
    "E non lo sai?",
    "aeca41d566506579ec64a8733462e937"
  ],
  [
    "Presta attenzione ai loro segnali.",
    "d4e5520b165a768bd987bb672738cad5"
  ],
  [
    "(Chris Brown)",
    "890e2d8ae395e59dc85f3cb5090da8c9"
  ],
  [
    "Dammi il tuo sangue bianco",
    "aadb411ce2060322735dcff4eabfe3d7"
  ],
  [
    "Da solo-solo-solitario",
    "9a69d3f54ebdcfa28e9c4bf2060e5782"
  ],
  [
    "Martin Crane su «Frasier», ha vinto un Tony del 1986 come attore protagonista in un dramma per «La casa delle foglie blu»",
    "3a8ec0cbad199dea7039c0a778575718"
  ],
  [
    "Nel 1978, 2 mesi dopo aver definito Keith Moon insostituibile, questo gruppo assunse Kenney Jones come batterista",
    "a7092a100fba3a572ffd00c8aed69c14"
  ],
  [
    "Anziché, lavora per essere il meglio di te stesso intorno a lei, e mantenere le cose pulite a meno che non esprima preferenze altrimenti.",
    "3f3eaeffc4aef86ba337695c0d26c15b"
  ],
  [
    "Quindi è iniziato il traffico",
    "544d66d215944e57d8ed10064fabdcbc"
  ],
  [
    "Perché darò a chiunque una possibilità una volta",
    "9415f26b361be51eeb3b0f3cf224a20c"
  ],
  [
    "Prendilo come un suggerimento per fare marcia indietro e lasciarla in pace.",
    "e5aade41dc2a81446f559855e700d142"
  ],
  [
    "Il primo degli speciali «Peanuts», è andato in onda originariamente il 9 dicembre 1965",
    "e2b9b0e60f18b2222b5a4b230c1779cb"
  ],
  [
    "Dove vorrei essere",
    "fa9d0724109e58485b777bcffc046cc5"
  ],
  [
    "(Sto tornando a casa)",
    "dff9f900d14514ccac22cce0cc7b9026"
  ],
  [
    "L'amore si spegne, si spegne come una luce",
    "de3da7357622ba3f6cfd073f125a9df0"
  ],
  [
    "Puoi consegnargli la lettera, leggerla o persino spedirgliela per un tocco carino.",
    "0b8ed857afb213bc794bbf487929f5e4"
  ],
  [
    "Fai una mossa e valuta la sua reazione.",
    "aea8bd9dba6c07459f192cd88e8a7d47"
  ],
  [
    "Kissin' porta a",
    "2fe51fd90c5550d9a3c5c5d019598cd0"
  ],
  [
    "A un miglio di distanza ",
    "c1f9a056435f58952b48163e15e33e9b"
  ],
  [
    "Paragonando il suo corpo al tuo.",
    "7a97cd7a6c9d36e4ac82855096e3374b"
  ],
  [
    "Tieni lo sguardo dall'altra parte della stanza per un paio di secondi.",
    "e71eddf679a064a68c34a758b9ee98c7"
  ],
  [
    "Le probabilità sono, sarà eccitata quando scoprirà che sei interessato a lei",
    "e28ab0aeb692ae6655a77c34efab2144"
  ],
  [
    "Se distoglie lo sguardo, non preoccuparti.",
    "18e0fc48f5be073ee2dce961a23a5c39"
  ],
  [
    "Nel cuore della notte",
    "d6eea5b0d42508249fb62db86ca111e1"
  ],
  [
    "La realtà è che o ti piacerà in quel modo, oppure no.",
    "2f1947c4c53f77c6bf69e5b6aa2ab236"
  ],
  [
    "Per rovesciare la melma",
    "9990d956576cf5ec40fef05e11013318"
  ],
  [
    "Ed è buio in un freddo dicembre",
    "f4f44135b4d8d68d1a8ff9543d5186f0"
  ],
  [
    "Sapeva che quel futuro bambino era in cerca di preda",
    "76d68187dc91372bf51ce10b67bbf178"
  ],
  [
    "Nessun aggiustamento sugli acquisti precedenti.",
    "4ff2ab98227e499590d5dbc6fe6e127b"
  ],
  [
    "Questo dimostra che sei sicuro e deciso.",
    "b1bea2c5617bda302ffd4746b1a51d17"
  ],
  [
    "La Baja California Sur, lo stato inferiore della penisola di Baja, ha questa città come capitale, proprio come la Bolivia",
    "f70b9ecec143f6af65121b18ce5f479b"
  ],
  [
    "V non fu un numero fortunato per questo papa di 685 (manche di pochi mesi), ma XXIII durò dal 1958 al 1963",
    "3a7fbbf8c724ecd46edaccb04c54ead2"
  ],
  [
    "Non c'è modo di guardarlo fino alla fine di questa settimana.",
    "8eaec4810541c7386b5cd1f1e8514df4"
  ],
  [
    "Inizia a passare meno tempo con lei.",
    "71d41e0cb97c5447755698242198bbdc"
  ],
  [
    "Ci vediamo nella seconda parte",
    "919bbf5961849e727247e7a7ea8807f1"
  ],
  [
    "Il Suffolk sembra tristemente soffocarmi",
    "9143cf772475615c39059195570c72f2"
  ],
  [
    "Ho capito che è ora di mangiare le mie parole e affrontare la verità ",
    "3d5f2b586275ba599795ac9b74763c36"
  ],
  [
    "La campionessa nazionale statunitense di pattinaggio artistico Sasha Cohen ha vinto l'argento alle Olimpiadi invernali del 2006 in questa città",
    "3ecf3db139a384cc10f5292f4e57ffea"
  ],
  [
    "Voglio fare qualcosina",
    "740fe36a0817d94ff9ef0e3e38889f60"
  ],
  [
    "Trattalo con rispetto.",
    "b6560751f6b99883ac78d589d4123647"
  ],
  [
    "Siete seduti uno accanto all'altro durante un annuncio che sta richiedendo troppo tempo, e sospirate mentre tornate indietro dolcemente e vi riposate sulla persona.",
    "95d061c835ad6b78bdc037b16c3d9390"
  ],
  [
    "È l'improvviso cambiamento di programma",
    "6d2117ceb1476a2b15fdcbaa763a7871"
  ],
  [
    "Le tue mani possono essere aperte e toccargli la schiena o le spalle, oppure puoi stringere le mani dietro di lui.",
    "42d5d7661749a213bc4b5bcbdfec99ce"
  ],
  [
    "Alcuni uomini prenderanno la via primordiale e cercheranno di impressionarti con le loro imprese.",
    "168f5d8a9a1e366373291223efa811af"
  ],
  [
    "Baby starò sveglio",
    "d6b8da06cdf072b62975497bba9494ba"
  ],
  [
    "E che combatterò il mio angolo",
    "435cfa30894e4a50edc21021d1142583"
  ],
  [
    "Alcune delle donne più belle del mondo riferiscono di avere difficoltà a farsi chiedere di uscire.",
    "d6590f673003a002f4bbd7f14b90bcb4"
  ],
  [
    "Sorridi e guarda educatamente negli occhi.",
    "c18e820891a28bda937862b78999a2f4"
  ],
  [
    "Inaugurato nel 1962, la sua vernice includeva Astronaut White per i supporti e Re-entry Red per la «aureola»",
    "33c05c7fe1c5562839b30996ad4165d1"
  ],
  [
    "Ieri sera mi hanno servito un po' troppo",
    "6f5ac80f2a953eec1424c34726a87c9a"
  ],
  [
    "Tutto si alleggerirà",
    "28854ffe9ea284912eb407efbd696974"
  ],
  [
    "Questo papa è nato a Wadowice",
    "dc29c6ddb4e59f74241cc773665d9cf5"
  ],
  [
    "Se sembra a disagio con qualcosa, non farlo di nuovo finché non sei sicuro che non le dispiacerà.",
    "73275dc6e4e7538420616dc300e95676"
  ],
  [
    "Fare le valigie e dare all'accademia un raincheck",
    "31c1b97b3fe9947338a99707055fb601"
  ],
  [
    "Altrimenti, puoi sederti vicino e leggere un libro: il punto è che ti familiarizza con te.",
    "62ba683572bcabf86d67f9619675f5e4"
  ],
  [
    "Togli la gonna, tieni i tacchi alti",
    "bfd7eed352fabdb6ac07c6c9f4a81b60"
  ],
  [
    "Termine per una singola esposizione su una bobina di film",
    "907373485e3be89565fa8485b10ac465"
  ],
  [
    "Nel 1705 annunciò che le comete del 1531, 1607 e 1682 erano la stessa cometa.",
    "80840b4be37cb69fb5d51df0d059e3f0"
  ],
  [
    "Parla dei tuoi sogni.",
    "9d9f083e591e000f76ffaa61067db1b4"
  ],
  [
    "Non sto dicendo che non potresti mai essere vero",
    "a22f3feda9e3d64c6934b51cc121ae52"
  ],
  [
    "Spazzola leggermente il dorso delle dita sul lato del viso.",
    "d4db1ab513e37cf063cc43befc8f59fa"
  ],
  [
    "E il braccio, ma sto cercando quello giusto. L'hai vista?",
    "9f7fcc9ed8199fdc5217d533f15919e0"
  ],
  [
    "Prepara un piano per la tua serata.",
    "a16f915e296ba2488568ea4531e114f8"
  ],
  [
    "Ciò danneggerà la tua credibilità sul posto di lavoro.",
    "a38dcabf2d9a8f2cb7bf7bd80ac304f7"
  ],
  [
    "Falle sapere che ti piace come vanno le sue scarpe con il suo vestito.",
    "69ab758da047e6ec3caf65727e02628f"
  ],
  [
    "Inoltre, queste ragazze sono spesso a proprio agio nell'interagire nel regno digitale e possono apprezzare un incontro online tanto quanto uno offline.",
    "5dd02df48b9fefc4ba794df453df68b5"
  ],
  [
    "Non riesco nemmeno a pronunciare niente, passa quel ver-say-see",
    "46789db37b449868f0d9d64c9509644f"
  ],
  [
    "Un bacio d'addio al mondo",
    "fdf7190bdbf95f5c361933258739b246"
  ],
  [
    "Sentirsi come Adam quando ha scoperto per la prima volta che esisteva",
    "5a5a97f56172e0a353984ddad4a0bdbd"
  ],
  [
    "Quando il peggio deve ancora arrivare",
    "bfcd9f635ebd14c23b020157331ff2a8"
  ],
  [
    "Fai alcune domande al tuo interesse amoroso.",
    "a67522bbcb794527180ed1e4be0e445e"
  ],
  [
    "Il mio nome in queste strade mi è familiare",
    "7bf6e75ef80fea1ac8f650dc2f5dc284"
  ],
  [
    "Fammi uscire di qui in tempo",
    "2f374469398878bbf44416f13939c572"
  ],
  [
    "Tonalità di blu appropriata da indossare alle 12 del mattino",
    "0bc6dd100f606eac975c387598db1cce"
  ],
  [
    "È lì che sta andando,",
    "4883c7fbfab61558794ca19b62e28eb0"
  ],
  [
    "Bene ora forse chissà che un giorno mi sistemerò",
    "a0bf07134dc587af06a9d4e2a3470bb9"
  ],
  [
    "Mezzo usato per la scultura di «Honest Abe» visto qui",
    "882a3244c1958c021c672226779da9f3"
  ],
  [
    "Sarai in grado di sederti e parlare con il tuo appuntamento, guardare la gente e navigare per la città.",
    "4865b00ac51bfd22c3e31169f32ba91d"
  ],
  [
    "Attraverso il cielo (Su nel cielo)",
    "8620f0259797dffb707568faddd072df"
  ],
  [
    "Perché andremo a fare, qualcosa",
    "9758f0dd5db19658c6b3d239f8b596c8"
  ],
  [
    "Aleta, il principe Arn e Galan",
    "fcd40e806e3f32c57e1f1b24ba202769"
  ],
  [
    "Membri della NFL nel 1922 e nel '23, gli indiani Oorang nativi americani erano guidati da questa leggenda",
    "aa2281f462cd93e20ef297929aa9eaf1"
  ],
  [
    "Questo è sinonimo di ogni aspetto della tua vita.",
    "c03ead1928267c7c4c013ffc3b8ef220"
  ],
  [
    "Benedizioni che ho avuto",
    "534d582a33b83075aa5ada60bd87df22"
  ],
  [
    "Sulla mia autostrada ho rotto,",
    "e3e7877d4221b00be1e00322c2f11381"
  ],
  [
    "Il grande baseball dominicano Chico Escuela",
    "7766846aae4b9280f652f3127b69ed62"
  ],
  [
    "Andiamo baby iniziamo",
    "71d542633757cb4714b09e0871568ecf"
  ],
  [
    "Tienilo un po' freddo in modo che voglia il tuo tocco, ma non così freddo da tremare e sentirsi a disagio.",
    "8d40154b41087d0336910e07172c3f42"
  ],
  [
    "Quando si lasciano, puoi essere lì a prendere i pezzi.",
    "924a7b3ecd0e5ff3b816c06e7b255e29"
  ],
  [
    "Flirta con loro in modo che lui lo veda.",
    "ffbe9cc0edc0ba3c719855a650ae4f61"
  ],
  [
    "Nel mio cuore sta squillando",
    "928d6453708dc8c8887f9e4d58e385c5"
  ],
  [
    "10-4 buon amico, Reno è su questo fiume",
    "5a45a69b43f6b7196a1e2e8fe09f1c69"
  ],
  [
    "Dopo l'esibizione a Toronto della sua compagnia di balletto il 29 giugno 1974, non salì sull'autobus del KGB",
    "9f46ffbd57bf04649560e355f85adddb"
  ],
  [
    "E deve sapere il mio coprifuoco di mezzanotte",
    "da1da40c4ec5d8631a23cb764503a3f5"
  ],
  [
    "Nel 1745 divenne l'amante di Luigi XV, servendo come sua segretaria esecutiva per circa 20 anni",
    "2384062c4eaa166ddcc792b1e1c8d2a8"
  ],
  [
    "Mentre alleni il tuo cavallo, devi assicurarti di essere al sicuro.",
    "2c518ee8402746875c730cbdae89b307"
  ],
  [
    "Nessuna sorpresa: con l'88%, è la religione più praticata nella Repubblica d'Irlanda",
    "feeb18dae8d15680098d85957ef8300e"
  ],
  [
    "Il trucco non deve essere intonacato come una maschera: dovrebbe essere usato per evidenziare i tuoi tratti migliori e mimetizzare quelli di cui sei meno orgoglioso.",
    "a70a83bc100d5a142161a6ded86256a6"
  ],
  [
    "Non posso dimenticare, mi rifiuto di rimpiangere",
    "7b60e05e2075ee35c50b54511bddc93a"
  ],
  [
    "Questa parola per abbigliamento lavato è il nome di una linea di moda di Shelli Segal",
    "85b497fd6e9a13639b448b43062c5940"
  ],
  [
    "Babe piuttosto spessa con il calcio che è malato che deve essere colpito",
    "1d3b074d05967db51017924d6fb0997e"
  ],
  [
    "Oh, è più grande di noi.",
    "a8c82a538d9e6ff4d0765d4a6af80fc9"
  ],
  [
    "Falle domande su di te.",
    "4f104678ae2f64dbb6c64e564ea87513"
  ],
  [
    "Se siete amici intimi, pasticciargli i capelli.",
    "f78ce268a24b35eefc8f269ae368b297"
  ],
  [
    "Sono pronto a cadere a pezzi",
    "1704b598fd9c14ee24945ecc1f6d6435"
  ],
  [
    "Puoi farlo facilmente sembrando preoccupato e parlando con lui in modo meno del normale.",
    "4cc8c19b6c389664828079c07f12087f"
  ],
  [
    "Tengo per mano il mio amante",
    "bded5d64d614870911d57e4721a2a231"
  ],
  [
    "Tuttavia, tieni presente che i gesti che utilizzi potrebbero essere diversi a seconda del sesso.",
    "6249cbad22e41b449e00014ef268111f"
  ],
  [
    "Controlla le tue insicurezze.",
    "2a6d4ecf7ec6620888543b4fcef6ddef"
  ],
  [
    "Il nome di questo personaggio da un'opera francese del XVIII secolo deriva dal greco per «tutte le lingue»",
    "b4a7abd095b3a0783350b05501b238ce"
  ],
  [
    "I ragazzi non possono resistere ad aiutare una ragazza bisognosa.",
    "c78d5d61bd98cdab4be1f47339391a8a"
  ],
  [
    "Se partiamo stanotte e guidiamo abbastanza velocemente",
    "fa24c822bce969cdc4b867b5d883958c"
  ],
  [
    "Questo racconto, scritto intorno al 1820, contiene la frase «Se non posso che raggiungere quel ponte... Sono al sicuro»",
    "01a9423a051851b4a83596d90f05483c"
  ],
  [
    "La stabilità finanziaria non dovrebbe essere al centro di questa conversazione.",
    "b5d72f7ce73b99436eda6f1ea8ec70e7"
  ],
  [
    "Rispetta quello che dice e non insistere, non importa quale sia la sua risposta.",
    "e7c0c80c782b1e4eed9044e1a05cc2eb"
  ],
  [
    "Devi fare colpo e devi farlo velocemente.",
    "b94dad02321f7563e444298c1793e6d4"
  ],
  [
    "Nell'area, sono gli stati più grandi e più piccoli che hanno aderito all'Unione nel XIX secolo",
    "9a7d9971ff777ef9d01053ff6d3c7d80"
  ],
  [
    "Una cravatta con un colore complementare alla tua camicia può aiutarti ad attirare l'attenzione sul tuo viso, ad esempio.",
    "f9c6793ca9c83dd3f7f79098b30400a3"
  ],
  [
    "Devi credere in qualcosa, qualcosa, qualcosa",
    "feffa79ea0568dc63cdc1aa21d0b3d26"
  ],
  [
    "E inizierò a sentire di averla dimenticata",
    "5be59fddbe57e445791d86da537c45bd"
  ],
  [
    "Nel sud della Florida, il tipo «regina» di questa grande lumaca di mare si trova spesso nella zuppa",
    "7058b9bc3e63a9eabe5208e74cce1bcc"
  ],
  [
    "Ti sto aspettando",
    "9229b5e9a8a16bd5d59e726b9a6a23e3"
  ],
  [
    "La parola sanscrita per «venerabile» ci ha dato questo termine per una guida spirituale",
    "1db821e9ea0b6ef3db4a287f1ad8d642"
  ],
  [
    "E quello che ho bisogno di sapere",
    "27bf95bb279e2dff0b82f82f95a00360"
  ],
  [
    "Il botanico olandese Hugo de Vries è stato notato per la sua teoria delle mutazioni e per aver riscoperto le leggi dell'ereditarietà di quest'uomo",
    "ebd7a8b0dc7208856c23f362a4db4b5f"
  ],
  [
    "C'è stato un incidente come Geico",
    "6dad95d9ea9a5f46b8cb7c001626731c"
  ],
  [
    "Il colore più popolare per questa pietra portafortuna di novembre è un ricco giallo-arancio, come il colore dello sherry",
    "419a9dd1d315a397a2da2b3766947da5"
  ],
  [
    "Da quando sei arrivato vivo ultralife",
    "ddc888b89ff0b5ac5ae2f871cb1494fa"
  ],
  [
    "Sebbene abbiano realizzato il musical su Evita, questa terza moglie di Juan Peron era presidente dell'Argentina",
    "907c69ca991e71032c62c9dc10985474"
  ],
  [
    "Cerca nei Dawes Rolls un antenato che apparteneva a uno di questo gruppo di tribù trasferite in Oklahoma",
    "ca5783b0e0f0770aa85dcb7586d877dd"
  ],
  [
    "con l'enron in picchiata sta prendendo, è facile perdere il lavoro e andare a Banff. ",
    "55dd993aa4bd81fc88e1f2c5e8c0ebaa"
  ],
  [
    "E mi giro e ti stringo",
    "62079e867615e072b5923a9f4b1668bf"
  ],
  [
    "90 prove per darmi chiarezza",
    "c3a8ee04a202d9afda5ee9a2d157ff46"
  ],
  [
    "Beatrix Potter ha scritto: «C'erano una volta quattro coniglietti, e i loro nomi erano...» questi",
    "5229823498764587b251eb7ac82d6fb9"
  ],
  [
    "Ci siamo diretti al tele",
    "6ce5eccc94f50f42686de1130ea89d62"
  ],
  [
    "Trova donne che non siano impegnate con qualcun altro.",
    "c5f8ea0e669f7a3be39345927360fbdb"
  ],
  [
    "Ooh, amo il modo in cui (lo adoro, lo adoro...), il modo in cui ti amo...",
    "338dec134abbaac978e34efcd137199e"
  ],
  [
    "Il cugino Kim ha lasciato il lavoro",
    "e6ca7cf10f0e70c700ec58c91d9df183"
  ],
  [
    "Una volta ho sentito il capitano Dan raccontarmi una storia",
    "d22ebcaefa228ae4d9d53f689bcad67d"
  ],
  [
    "Sto reppin' the East, mentre fumo a Cali",
    "83d6a81cbbc2c775b4017d904cf96358"
  ],
  [
    "Condividi un problema personale e chiedi consiglio al tuo partner su come potrebbe gestirlo.",
    "0002aea4a99c71ceda5ecde7a21e8fa3"
  ],
  [
    "Le darà anche l'opportunità di accompagnarti se è interessata. Questo significa più tempo faccia a faccia e conoscersi a livello personale.",
    "cb8ca0e8d3eccca2ca0859005d0262df"
  ],
  [
    "Prova a parlargli come se lo conoscessi già.",
    "f6890bfc6130aed779d5f0d996bdeadd"
  ],
  [
    "Dedicato nel 1962, il Thatcher Ferry Bridge attraversa l'ingresso del Pacifico di questo canale",
    "e82c4a098cf13e7f61f5853828049df6"
  ],
  [
    "Smettila di toccarla quando ti dice di fermarti.",
    "907c8faf0f344d7bee3b5baac273a235"
  ],
  [
    "Rispondere alla sua richiesta di numeri di telefono.",
    "5bd3970c3feb2035630658dc60e0d6a4"
  ],
  [
    "Dove miro quando sparo la brezza",
    "165e7dc602418cefa4960d0f7d08dd8d"
  ],
  [
    "Presta attenzione al modo in cui si tocca i capelli.",
    "31471eeb162c5f2e2ea2a02a277cf0fa"
  ],
  [
    "La maggior parte non si avventura in un bistrot alle 8 del mattino.",
    "58914df50203466134423e2e46b0982f"
  ],
  [
    "Prima di raggiungere l'autostrada, è meglio fermarsi a fare benzina.",
    "7ea996e8101e600f1a18c806f82ffe49"
  ],
  [
    "Per favore, prenditi cura di me",
    "ffa2a8f388af9281dfd7e3228af00402"
  ],
  [
    "Appropriatamente, è il metal di stato del Nevada",
    "f07c9409653cf061f0fbe9663e7d35a4"
  ],
  [
    "Mi perderei con te",
    "802c69112054b309f573a647238a5730"
  ],
  [
    "Questo scozzese è sepolto nell'Abbazia di Dryburgh vicino a una vista che amava tanto che i suoi cavalli si fermarono lì sulla strada per il suo funerale",
    "899b9cd9f1ad6c52d5b2458514e315d1"
  ],
  [
    "Questo bug è stato definito un «centinaio di legger»",
    "029e973d6bc6e30c5a43df1cee54cbc9"
  ],
  [
    "E il beat, beat, beat, beat...",
    "5df7ba6ae675cb96a731a5e2b9fda84e"
  ],
  [
    "È stato veloce ed è stato divertente, l'inizio della fine di noi",
    "21c80ea7d8d19f1cc1503a86384257b5"
  ],
  [
    "Pitagora scoprì che le stelle del mattino e della sera erano lo stesso corpo; una volta chiamata Afrodite, ora si chiama così",
    "8f3332b0ae15db6bc442b9ab9c7d1fe7"
  ],
  [
    "«Che uno yak incinta ti mastichi le orecchie per l'eternità» è un cattivo esempio di ciò che i Cajun chiamano gris gris o questo",
    "bef1654d4a50f466fd5d0e1aca2b6796"
  ],
  [
    "I capelli sani sono, stranamente, una componente importante dell'attrazione.",
    "65870dad5753bb0370089477bef8974b"
  ],
  [
    "C'è una lavanderia a gettoni e una bottega del barbiere",
    "f2a990e6494d94715117a57e46a57f01"
  ],
  [
    "È un modo difficile di vivere, ma lo conosco bene",
    "3b86e30de67f060124adef78f6adf844"
  ],
  [
    "Dimostra che pensi che sia speciale.",
    "8ad5d2a4631ae7eee5fb4da783894a3e"
  ],
  [
    "Sono avvolta.",
    "f26aac37d1459207748c00e1ee1925fe"
  ],
  [
    "Non farle pensare che se smette di parlarti sarà la fine del mondo.",
    "82d351f2f69d7a013f4b0ca7af56a1ef"
  ],
  [
    "Dirò le parole che ti fanno arrossire",
    "52bad89dbd03bfc2a0738e2a7c27401d"
  ],
  [
    "Possono essere semplici ma originali.",
    "5cab632ce52b51ec16beb7823855add9"
  ],
  [
    "Ho trovato il tuo cerchietto per capelli sul pavimento della mia camera",
    "8416de0d6b73c4bc6a548a4cde5fbb9b"
  ],
  [
    "Li ho visti metterli insieme, li ho visti smontarli",
    "9ad3f5040cc77abd83d1c915657770a6"
  ],
  [
    "Quindi esco e ne bevo uno",
    "9bbda9f7d21f63028b15a292e252a60f"
  ],
  [
    "Ma tenendoti vicino a me",
    "7a86374f8eba75a81111489f4e9a9bf4"
  ],
  [
    "Termine matematico trovato in Genesi 1:28",
    "03c194c00b327ed436de07b2e6694206"
  ],
  [
    "Non c'è modo di raggiungerti attraverso questo letto vuoto",
    "36118256111b09b547888dfde75d02d0"
  ],
  [
    "Senza di loro, fanculo, dico loro che non è una novità",
    "6c6499134ff0b634ce0ff0f601d50bcd"
  ],
  [
    "La Compagnia britannica delle Indie Orientali fu abolita dopo lo scoppio di questa ribellione indiana nel 1857.",
    "7d4f5e14d0cd9252b2a05945a4e4538a"
  ],
  [
    "Sto cavalcando la frusta che non mi è familiare",
    "bb7c312abdbc0e5d2f0794bc3bc97a67"
  ],
  [
    "Niente può impedirmi di te",
    "9feb93c9c80dad9af11ac65cafd2136e"
  ],
  [
    "Olivia Mae Sono contento che non sia solo io",
    "eebeb0eac5f24a0f16ac79ac66220e93"
  ],
  [
    "Le prese in giro delicate possono essere una parte importante del flirt, quindi un ragazzo che ti sta prendendo in giro probabilmente sta cercando di flirtare con te.",
    "51e47f09f6e8ab18a5679b8adaf70fc0"
  ],
  [
    "(Chi è quell'uomo) Chi è quell'uomo che gestisce la mia vita",
    "c1ac0f684ece50b37caa24112ebab988"
  ],
  [
    "Di volta in volta, mi hanno beccato a lottare",
    "64ddbbd5cb88b18ea13cdb1018b42301"
  ],
  [
    "Esempi di complimenti timidi includono:",
    "7df86485822f892475472544107d2f4e"
  ],
  [
    "Sii onesto riguardo ai tuoi interessi.",
    "bc42dc471eb904cd79ae27b6ccdfca76"
  ],
  [
    "E abbiamo radici come gli alberi",
    "78f3d95a458f4091a73096dc6c779e56"
  ],
  [
    "Stiamo scopando quando usciamo dal club o no?",
    "56c0323d3fe86778b6dafdaf4fd42aaa"
  ],
  [
    "Ricorda, agli uomini piace sapere che sei interessato, ma a loro piace comunque il brivido della caccia.",
    "d456b38a9a0e022baf11348cdbaaa280"
  ],
  [
    "So che non sono solo",
    "f0e8034b209b6358e2aa693959d344f7"
  ],
  [
    "L'operazione di combinazione di numeri o un'ala aggiunta a un edificio",
    "fea1a5f36b6c366685a3e9372e23c4e5"
  ],
  [
    "Indossa quasi nulla",
    "06bf580944bcb6e619b1e242619fe42d"
  ],
  [
    "St, Anthony Falls e un ponte sospeso sul fiume Mississippi sono sul sigillo di questa città del Minnesota",
    "4753bb0bce511ff4c9ae4e5d18df3e50"
  ],
  [
    "Prendi il mio cuore, sdraialo di nuovo proprio lì",
    "8019bbf67ebbb1f531adcfc30be1076b"
  ],
  [
    "E possono ancora farmi diventare siccitoso.",
    "d8807fbb57be2e19ccea822075ba08c6"
  ],
  [
    "Rip ruggente selvaggio, ancora una volta ",
    "17da34af7b4b55701b99deefef8642fb"
  ],
  [
    "Tu dici la parola, baby sono pronto",
    "25efbfb5d6e83b5ecea1d5dcae96b93d"
  ],
  [
    "contenzioso, ha detto Doty di Dynegy. ",
    "b897127efe7e64bd95140bb154573a2e"
  ],
  [
    "Pensate a loro ogni volta che potete.",
    "e0625c87b39be5bfdbe97d1ce4c002bd"
  ],
  [
    "È dove si nascondono i miei demoni, è dove si nascondono i miei demoni",
    "69be19d9aadb57a93e4bb404eb8822b2"
  ],
  [
    "Oh Carolina, continua a chiamarmi a casa.",
    "8471d2779d8199291ed3c8c9547e5f07"
  ],
  [
    "Realtà dei sogni, più giovane per i ricordi di una meraviglia ancora",
    "185302810d985114a336b74daa259dbb"
  ],
  [
    "Amplia il tuo campo di applicazione.",
    "0d123021d7bb1c3fa0da7ad5affbb419"
  ],
  [
    "Questa frase significa che tutti i tuoi arrangiamenti sono completi",
    "99c298f650551e6ab6a43e25484c7bbc"
  ],
  [
    "Nel 1701 questo contadino britannico, non un gruppo rock di Ian Anderson, inventò la seminatrice trainata da cavalli",
    "512b67b6437fcb531bfd8e59c414b9c3"
  ],
  [
    "Dopo aver gestito schemi piramidali e aver trascorso del tempo in una prigione federale, fu deportato di nuovo in Italia nel 1934",
    "e0da92775bc624015defe527ed344608"
  ],
  [
    "Nel 1997 questo 6' 10\" Seattle Mariners mancino è diventato il primo lanciatore nella storia della sua squadra a vincere 20 partite",
    "34a182fc4f30aa87badf2ae4bb8d3a18"
  ],
  [
    "Sto solo proteggendo la mia anima",
    "cafa785e21e89d5cc10222226524cf49"
  ],
  [
    "Credo che non ci siano dubbi",
    "9387c88462136731869ccda1f611d2ae"
  ],
  [
    "Ragazza, sai",
    "adea1bd944ec69b5eaa8cc7e4b0b8f59"
  ],
  [
    "Lei afferra il cappotto e dice ci vediamo in giro",
    "4e4410638df9d74f7c851bc98d033e51"
  ],
  [
    "Digli che è il mio compleanno",
    "677bbd0378e38b685b6d96be49d48608"
  ],
  [
    "I programmi per il weekend",
    "0ececd63451504a820ae2a918a9a3cdc"
  ],
  [
    "Qualsiasi tipo di commento puntuale o caustico su di te o qualcun altro non ha posto nelle conversazioni civettuole.",
    "7c43bbccbd8421796345ec84bcafd5cf"
  ],
  [
    "Ma non abbandonerà, i suoi genitori la guarderanno in modo divertente",
    "7cbe90ef8cbfc6af9830dcc7c4b66fa1"
  ],
  [
    "Cerca di darle qualcosa che sai che le piacerà o di cui hai sentito parlare.",
    "41dd5c90cc5c27ce838b4f7a5693049d"
  ],
  [
    "Stronza, stai fumando il reefer?",
    "1761e712e4f3987a909c2a9757c59835"
  ],
  [
    "Sembra una bibita fresca d'acqua",
    "aa60a24189f7baad5e6531d80342ba58"
  ],
  [
    "«La lotteria» o «The Gold Bug»",
    "911cacb313cd27739e00c2e1776c50a2"
  ],
  [
    "Potrebbe essere un abbraccio, un semplice «ti amo», un biglietto o dei fiori.",
    "8c3b81c12f75d16174037281866fcf27"
  ],
  [
    "Poi siamo usciti nel vento, nigger shit.",
    "d2074eacaef99f83044d0fc726c58317"
  ],
  [
    "Questo detective belga non considera il suicidio come causa della morte di un dentista in «One, Two, Buckle My Shoe»",
    "fe0eebe158f38ba6028152d6852f5017"
  ],
  [
    "Trotta un cerchio di 20 metri ad un'estremità dell'arena, e poi galoppare il cerchio.",
    "24eac7f479b5dbd0650710c9851f02b5"
  ],
  [
    "Rivolgiti a lui con il tuo corpo e mantieni la postura aperta e invitante.",
    "87a990e4d637a92edb054b1281e6fca0"
  ],
  [
    "E poi è stato chiaro: non posso negare, mi manca davvero...",
    "9c4f74696b8cc8967e691ae4e30022ae"
  ],
  [
    "Ma la musica.",
    "4559eb9eddf0a438f277c4d985eecb6c"
  ],
  [
    "Crescere nell'ora del sud",
    "383dbf88210710c33dd46d53b2bbb253"
  ],
  [
    "Ecco a voi magnolie selvatiche",
    "59967d6689c576a43b3308db3e8ac48e"
  ],
  [
    "Lascia che espanda i tuoi orizzonti di gioco.",
    "a3d71340a8b0353ea21327939ea67cbc"
  ],
  [
    "Trascorri tanto tempo con il tuo ragazzo quanto senza di lui.",
    "4b213af0b239db2dd55dba38daabf143"
  ],
  [
    "Più ragazzi incontro più amo il mio cane",
    "2e95b00a769b3f8a57ec6973f557368f"
  ],
  [
    "Stuzzica delicatamente la ragazza su qualsiasi cosa, dalla sua ossessione per il suo gatto alle sue scarpe rosa, per tutto il tempo facendole sapere che pensi che sia davvero carina.",
    "127b509f0c2cbce083606345a75fa8da"
  ],
  [
    "Decidi come vuoi spendere i tuoi soldi.",
    "78e48423667c6face4392072f567a884"
  ],
  [
    "E tu dici: «Allah hu akbar».",
    "da068ba5e97dcffac62b330d43cff3df"
  ],
  [
    "Evitare sentenze o incolpare",
    "d03609009a75f7a60edafc2e98da91e2"
  ],
  [
    "O come è appena apparso questo anello sulla mia mano sinistra",
    "d1946bddb22c8fb5bbb13e24e41574b8"
  ],
  [
    "Si concentra anche sullo sviluppo della comunità, programmi educativi di sensibilizzazione, programmi di conservazione delle tartarughe e ricerca biologica, compresa la propagazione e la rivegetazione delle piante autoctone. ",
    "d721c882a329d94605255a38210f03b4"
  ],
  [
    "Molti esploratori hanno cercato una volta questa rotta marittima artica che collegava 2 oceani",
    "e35ae70ad528084ee967a5f9dd3f1451"
  ],
  [
    "Che ti meriti",
    "b8d8dfcfc11c19a6ad3e459b9b4d1c33"
  ],
  [
    "Gotta lunga limousine Cadillac nera",
    "b02198c1047f1ac210271d9050b9ac70"
  ],
  [
    "Mi sono svegliato presto stamattina",
    "a017f9b6597f2de1b02696c665a8b119"
  ],
  [
    "Voi tutti il cane grosso, Pitbull, Terror Squadians - YESSS!)",
    "2d8b2c3172a03bbe9cf341007495fd9c"
  ],
  [
    "Alla domanda sulla possibilità che questo succeda, Gorbaciov ha detto: «Niente è eterno»",
    "17c255d90a272710497523be4bba9c9f"
  ],
  [
    "Da Miami, causando problemi a Los Angeles",
    "d69204dddf15bfc319bfbb08cc630cb5"
  ],
  [
    "Solo pollame, collettivamente (7)",
    "7d66f047c3079b26e26128942b1422ee"
  ],
  [
    "O Miami Nights, a Miami nights",
    "2fe1f748af24ad9a5b96db3f58bb0ea9"
  ],
  [
    "Il modo in cui indossi quel top ha reso il tuo ragazzo così caldo",
    "169e0328b19f18bb13b9647c7a6a2c25"
  ],
  [
    "Non credo di averlo fatto, non fino a stasera",
    "03cd4cd7f9779754e9c2fdd46b87e4da"
  ],
  [
    "Avrai bisogno di una linea per questo, poiché il cavallo non viene cavalcato attivamente.",
    "61f0a8909a99090208766360fdd6cfd7"
  ],
  [
    "Loro saltano fuori e tu salti dentro",
    "1ab3f672950699493a71e199130fcfe8"
  ],
  [
    "Ma non voglio essere io a dirti una bugia, quindi",
    "f112e5ea3265237e086424889b6c5b6c"
  ],
  [
    "Riportami indietro, indietro, indietro",
    "6d648df8abe1c891b2618bd6e39e2e3d"
  ],
  [
    "Come alle Hawaii, la canna da zucchero e questo frutto tropicale sono le principali esportazioni",
    "ded0bb6fef47869e48d60973c1208b70"
  ],
  [
    "La novelizzazione di un'opera teatrale dice che questa «terra» è «sempre più o meno un'isola»",
    "222e58fbbf5ec19164b9f4dff6b35a9c"
  ],
  [
    "Niente di speciale",
    "a2c5028dfedeeae67f5fdde3e9723a6a"
  ],
  [
    "Vuoi mantenerlo leggero e divertente quando flirti con loro.",
    "a42c46d0b43054ad79c54891f32a1fe5"
  ],
  [
    "E so che il governo amministra l'AIDS",
    "5906017ac76f7d36b33e0c93d969af7d"
  ],
  [
    "Quando sei sdraiato nel bidone degli affari",
    "71be9bb24658f30dd26d82c83e3bce52"
  ],
  [
    "Sai che non sto parlando niente",
    "4a5d85c5b1846cd349fc7506e77c5f6a"
  ],
  [
    "Mamma, vieni presto.",
    "9a9b38cc74be4a1d449cb1bcdff19553"
  ],
  [
    "Era con me prima dell'accordo, cercava di essere mia",
    "bec3aa7104bbe1621334ce61bdc740c7"
  ],
  [
    "Se questo è quello che serve",
    "deee86240ef0369d2b2e49ba15e05abe"
  ],
  [
    "Progettato da John Roebling, quando è stato aperto nel 1883, era il ponte sospeso più lungo del mondo e non in vendita",
    "5dc5a2cf857e4ff52a0164351a5485dd"
  ],
  [
    "Il nome del mostruoso calibano in questa commedia è un anagramma di una vecchia ortografia di «cannibale»",
    "de8fc093537bab1d88fc24ae4f244e4f"
  ],
  [
    "Una volta che lo conosci meglio, fai quello che vuoi ovviamente, ma potrebbe non fare la prima impressione migliore finché non saprà quanto sei fantastico.",
    "66126f1bd9a1b8a848fc3af94a4a4de2"
  ],
  [
    "Ci sono molti forum su Internet dedicati all'analisi di diversi metodi di studio.",
    "a5a8ec6aad94c2ce4273f1ed15712d58"
  ],
  [
    "Michael Mann, il regista di «The Insider», ha definito questo attore «Un giovane Marlon Brando»",
    "6850440b4142de05089ba922338c5999"
  ],
  [
    ", Come inventare idee romantiche1",
    "803a45747decda87f83c54a9d1559407"
  ],
  [
    "Soprannome dello scolaro paffuto che finisce sfortunatamente in «Il signore delle mosche»",
    "bc2107b35bf4f3f1e1fb71532d5ce6a2"
  ],
  [
    "Beh, ho disegnato cuoricini sul giornale mattutino",
    "0c2a20f6e4137ebedde29cc78d6e3615"
  ],
  [
    "Se dipendesse dalla mia mente, andrei avanti",
    "e931511f029233e83eec4f2d155f6a25"
  ],
  [
    "Ma ho comunque riempito le note con vere citazioni da nigga",
    "93f5753a0089c8031a0d6f7dfa39f295"
  ],
  [
    "Usa i social media.",
    "1dc8f08d1d17ac9723d9e4863a06f230"
  ],
  [
    "Trina, Jeena-fah Lopez, quattro bambini",
    "9f2c528a0db2a2167642a51a98a823ce"
  ],
  [
    "È 'adios, reality'",
    "0d23b25df6fe0eec865b2d061fab3fba"
  ],
  [
    "Sono partito su una barella, mi sono ritrovato con una stampella",
    "e0e497ed9f43dd70ad38f35751df08df"
  ],
  [
    "Se potessi risparmiare altro rimorso",
    "8e1bcc7567fd65da499ab19abef1eae2"
  ],
  [
    "Ha scritto l'opera ragtime «A Guest of Honor»",
    "445ea54e57f92851eb5b33ee2acfff94"
  ],
  [
    "A volte le ragazze pensano che agire in modo misterioso e distaccato li renderà irresistibili per gli uomini, ma questo è fuorviante.",
    "ca10c5b521ca3da9e4acbf952a248cce"
  ],
  [
    "Sei il padrone del tuo universo.",
    "3b06560edeb84f32fd5600613e36275b"
  ],
  [
    "Renditi conto che usare la posta elettronica è un metodo poco romantico e codardo.",
    "596956084c9dd9170e73bfc2525c7258"
  ],
  [
    "Se mi mettessi in ginocchio e ti dicessi che sono tuo per sempre",
    "33b198b200b1550572a1c6a24a737b79"
  ],
  [
    "Venire a prendermi",
    "11603e171cf833c69a9e5ac63b67d26e"
  ],
  [
    "Nel 1997 questo programma televisivo con 2 2s nel titolo è andato a 2 notti a settimana",
    "69a5bc1fb510d605944ddb880877120f"
  ],
  [
    "Sì, quella donna mi ha lasciato sballato, ma non sono arido",
    "4e24645a7559201053297b763b47d0fe"
  ],
  [
    "E i bambini",
    "13e0c3606073afdb743a67c9e373816f"
  ],
  [
    "(Amico, sto provando a fare un salto su questo album!)",
    "fa38e591287ee189029991176d7e6615"
  ],
  [
    "In questa città pazza,",
    "36776ded8684073dd10b2a7db29d39a2"
  ],
  [
    "Dovremmo avere anche una buona idea delle tariffe.",
    "3a544ef10a67ba4fac4449d1ba242549"
  ],
  [
    "Non dimenticarti di farle sentire che ti vanti di lei.",
    "341475463878c2a01a195e58f2d27147"
  ],
  [
    "Quando ho paura, chino il capo e prego",
    "ccf128dc35ea488edc5305148735a4a5"
  ],
  [
    "Sì, sembra facile amarla, ma credimi fratello",
    "0bfc791745f931c0096645aa9ab82f57"
  ],
  [
    "In «Scream 2\" il personaggio di questa attrice, Sidney Prescott, è uno studente al Windsor College",
    "7c7d766f515dc7f6388fc7e629a4ff6d"
  ],
  [
    "Eventi come concerti o festival musicali.",
    "d98fb05bc445cb517dbb8ad7a7a0139c"
  ],
  [
    "Parlare con le persone è più facile quando si è ben curati e si sente freschi.",
    "bcd456b15249643f538404aa8deab889"
  ],
  [
    "Devi pompare i freni e guidare lentamente, amico)",
    "ed3edf0f2a612f067281b9f279cd83a6"
  ],
  [
    "Importante strategicamente, la piccola isola di Diego Garcia si trova in questo oceano",
    "a4c9a5813d89878db959282ac4084641"
  ],
  [
    "Oh, non so mai da che parte andrà,",
    "619950fc6a9001f985306b79dd8fc89d"
  ],
  [
    "Se è solo a casa, venire con il suo trattamento preferito può anche farlo sentire più rallegrato.",
    "8f3b22a51640acca7d5b024c1a3cfaa7"
  ],
  [
    "So che hai sentito parlare di me, ma indovina cosa succederà se ce ne andiamo",
    "f1c87a8c953c27a9329ba741bb0138e2"
  ],
  [
    "Se ci sarà una lunga passeggiata dal parcheggio, offriti di lasciare gli altri sul marciapiede, parcheggiare l'auto e ricongiungerli.",
    "7f6d338feded7cc47bf427ee36582f84"
  ],
  [
    "Impostarlo su privato potrebbe impedire alle ragazze di interagire con te.",
    "4e4fc0a62d99a2969efda9761df9196e"
  ],
  [
    "Osserva il suo comportamento.",
    "2e8ee1c6351ece024c8d2cad46733924"
  ],
  [
    "Leggi i tuoi punti.",
    "92a36fcbb87e6038ee4066e944fa32a0"
  ],
  [
    "Precedentemente sostenuta dai Blue Belles, ora usa il suo cognome per l'intero gruppo",
    "8464862f70c26e800878501b90c1b16b"
  ],
  [
    "Lungo il percorso",
    "feddf52cd0335a8599fe1fe45508c037"
  ],
  [
    "Pinto Colvig era la voce originale di Pippo, ma in questo classico del 1937 ebbe modo di essere Sleepy & Grumpy",
    "6e97d6d3c4e861826ca4e751fe5d19d6"
  ],
  [
    "C'è un piccolo tuffo su una strada senza uscita",
    "97b61ee846460d9ae67fc72caf8e71ac"
  ],
  [
    "Urla così forte che non dimenticherai i nostri nomi",
    "6b69768035089256cab4634d327af08d"
  ],
  [
    "Assicurati di non spaventarlo; lascia cadere sottili suggerimenti qualche giorno prima, così quando glielo chiedi, è pronto.",
    "0fde8205d435ac91f10350b71de5609a"
  ],
  [
    "(Devi assicurarti che non sia stravagante)",
    "07d0e414153075a4258a51d2ee23224b"
  ],
  [
    "9 agosto 1974 - 20 gennaio 1977",
    "5a13e1addb98ac09555554defcb5b555"
  ],
  [
    "Fai la doccia, indossa il deodorante, raditi, lavati i denti e indossa abiti puliti.",
    "17318acff6ec037acb3d154c185736f1"
  ],
  [
    "Questo leader dei Green Mountain Boys è nato a Litchfield, Connecticut",
    "a1f703c0df12abe3e31ac1d00348ecb0"
  ],
  [
    "Flirta con altre ragazze.",
    "bbb90bf33b83486ec80cf93db32538e7"
  ],
  [
    "Beh, mi ha dato una cosiddetta posizione dirigenziale",
    "4de65804f0e3239227da318f1901ac75"
  ],
  [
    "Sono passate due settimane dal giorno in cui ha compiuto diciotto anni",
    "1c24e1494fbbf9d0f4e08bf0cc3b46f1"
  ],
  [
    "Non ho mai visto una ragazza come dis",
    "942560bc94e9b5c2895441f215984adb"
  ],
  [
    "Direi a calci questa cosa",
    "b26fcd13235edafc0c9a45d829bbbde2"
  ],
  [
    "Calde notti d'estate, sussurrando il suo nome",
    "9ed809d70b49159adb33687083225957"
  ],
  [
    "Dall'arabo, è un arco basso o un saluto che significa «pace»",
    "a63d8bf4d5f0a6e442427195c7d7d678"
  ],
  [
    "Ho percorso molte miglia",
    "f87e56aa0aba066389c2eba8ca7788f5"
  ],
  [
    "Perché sai che il tuo amore è fuori dal muro.",
    "14452812d32a42897388762298309fc9"
  ],
  [
    "Chiedile di uscire di persona, se puoi.",
    "7d9dce32caed1aa8f6e8c23d05891d64"
  ],
  [
    "Che eri un uomo",
    "063eece74c5a3913cc3f159152bf4462"
  ],
  [
    "Oh, sappiamo entrambi la verità",
    "951decdac29c85d45a7858b60153c43d"
  ],
  [
    "E bevi del vino come la Comunione",
    "fccbbfa8bf15fc050e59510588125630"
  ],
  [
    "Da allora sono stato pazzo d'amore ",
    "1221f5b328fc3d0bfe9789b9f526ec35"
  ],
  [
    "Il 19 luglio 1996 Janet Evans accese il suo fuoco",
    "dd8cb86642df7c8d6c73cb38f5dfc775"
  ],
  [
    "Quando senti il mio calore, guardami negli occhi",
    "ce9b7ec06be9869601752512d187d55c"
  ],
  [
    "I timidi arrossiscono e lo trovano adorabile se arrossisci anche tu.",
    "9e3433221be5dffca87d3d58e05d9972"
  ],
  [
    "Non ti amo",
    "094fa906708b7cbe9cf88eb772542e6c"
  ],
  [
    "Una via di passaggio solitaria",
    "b12a895663447163f3bec2eec6197175"
  ],
  [
    "Non sai quanto poco sei importante finché non sei tutto solo",
    "cf5c58fffbaf32720cf713e4a7ed5fb4"
  ],
  [
    "Non riesco a credere che amassero queste zappe",
    "299c571e9d7badcedb91fbf3502f589b"
  ],
  [
    "Ridurre al minimo l'importanza delle risposte negative.",
    "4cefd6057a91c18d88f22cf0f9f9b79f"
  ],
  [
    "Ho amato i bei tempi qui e mi mancheranno i nostri bei momenti qui",
    "4c6c7b57e688ae142f0f141f1c099048"
  ],
  [
    "Guardate le sue priorità.",
    "6c5ca81c9a1939472f9e06f98e972ded"
  ],
  [
    "Non fare questa domanda a un pescatore; se risponde, fermerà la sua striscia",
    "7f73cfabf58b1e19d7e15a05e00b4a60"
  ],
  [
    "Questo insetto ha visto Cock Robin morire, «Con il mio occhietto, l'ho visto morire»",
    "61fecc636aace601abe509bace38ccec"
  ],
  [
    "Porta al mio bambino un paio di rose Quick-Sak",
    "41b38de6543dde24bb4c8bc12e937910"
  ],
  [
    "Succede, succede",
    "25e9007a0a35778fd534e992bf6b173a"
  ],
  [
    "Negli anni '30 diverse stelle avevano questo cognome: Dick cantava, Eleanor ballava e William scoprì",
    "44d8ef90e7497443e2a4550f646810be"
  ],
  [
    "Posseduti, conservati o mantenuti dal governo federale",
    "a88bf3821a1da8bb9fe838ecfd981ffa"
  ],
  [
    "Ma so che Dio ha creato un altro di me",
    "afb020f692071b9d1006ac0da1561681"
  ],
  [
    "Non riesce a stabilire un contatto visivo prolungato con te se sposti lo sguardo.",
    "b88b030fabb5bc30acfd304b23913794"
  ],
  [
    "Puoi trovare «Mali» scritto nel nome di quest'altro paese africano",
    "4ee3e2f8dbd809f05b0c64b04a89c200"
  ],
  [
    "Il Palazzo dei Papi è un punto di riferimento in questa capitale del dipartimento di Vaucluse",
    "120126078e606c7adfa80bcb9450e4e7"
  ],
  [
    "Elementi importanti nella musica sono la melodia e questa piacevole combinazione di toni, dal greco per «comune»",
    "96da5cf91832073e18764a52253469a6"
  ],
  [
    "Sono Johnny Cash e Charley Pride",
    "eee9cf07774ad1a497f199c77120df9b"
  ],
  [
    "Non posso credere che chiamino questa cosa un materasso",
    "b4fe972850ece7fa7ecda7d758084210"
  ],
  [
    "Le donne ci provano, gli uomini ci provano, tu e io ci proviamo, proviamo, tutti",
    "0c317a8b899fc8df66b956f2627994f1"
  ],
  [
    "Riscalda la tua ragazza.",
    "2a5cd02d616d03e635f7ef5049e7bb0a"
  ],
  [
    "Mi portano sul retro e mi danno una pacca chiedendomi di alcuni cachi",
    "17456c04a618c22ad6d8aae6e7a1c749"
  ],
  [
    "Si diceva che John McCain fosse «un tale oppositore» di questo tipo di spesa politica «è quasi kosher»",
    "c2c2079d729f8e133944640233a83c61"
  ],
  [
    "Posso fare, posso fare, posso far ballare le stelle",
    "d186de7b9decd2ffc9369a1ce4673695"
  ],
  [
    "Ha interpretato Laura Petrie negli anni '60 e Mary Richards negli anni '70, entrambe sulla CBS",
    "c49f4f3379989abc4c02fa1d2ea8d70b"
  ],
  [
    "Continua ad andare in date divertenti.",
    "f084b1b447486898468e3fdd78c73820"
  ],
  [
    "Inoltre, hai il bonus aggiuntivo degli swing set se sei un tipo giocoso.",
    "3e8106026c2a79fe4e5b43dd761dd85b"
  ],
  [
    "E non dover mai spiegare",
    "dc28ad3dc89c6e8678a34826f7046c80"
  ],
  [
    "«Oh, pensavo avessi detto qualcos'altro».",
    "0e44c5fad553646917e54326415bec5e"
  ],
  [
    "Questo tipo di caffè viene prodotto mediante liofilizzazione o, meno costoso, mediante essiccazione a spruzzo",
    "d289b271f09c01c24732f69669a5c151"
  ],
  [
    "Ragazze cattive, veri negri qui con me",
    "073eeb82369b069281c395d411cdb871"
  ],
  [
    "Quando vai",
    "732c41622c3115ffbd8291f3d7d04cbe"
  ],
  [
    "Leggendo la sua e-mail o altra corrispondenza.",
    "3341d318a027fe491fd31c5c618046e8"
  ],
  [
    "Ci sono stati sacrifici fatti",
    "0f8d79a1ae4f3b38f90060de8ec2859b"
  ],
  [
    "Sono le piccole imperfezioni",
    "8add21266ba8026067e5f5ef19605a58"
  ],
  [
    "Se ami i suoi occhi, digli che ami i suoi occhi.",
    "2a1f6d4f38268f42b62d9bd5f0e8d44c"
  ],
  [
    "Cavalcando una di quelle onde",
    "ab417466b384f776429c392b70e4e1ea"
  ],
  [
    "Notate chi inizia la conversazione.",
    "348a6e306e92dc94dfffe410127ce600"
  ],
  [
    "Sì, lascialo andare, ti farai un favore",
    "30d870881284644271fee33b5feb747f"
  ],
  [
    "Pretty Boy Floyd divenne il nuovo nemico pubblico numero uno dopo che quest'uomo fu ucciso a Chicago nel 1934",
    "52b1aedaf1c8068b0c04eb2182a507c8"
  ],
  [
    "Non fare supposizioni su di lei prima di conoscerla.",
    "bfcba41f4484a93a9f561aabf69bfe9a"
  ],
  [
    "Devo toglierti dalla mia testa",
    "bc24e712771aaf2fbb580fefcb95a0e2"
  ],
  [
    "Duece-double-oh-six, stiamo per farlo così - yo",
    "1b98b24782e22637c06c86a570e75a45"
  ],
  [
    "Lingua del Medio Oriente, è stata aggiunta come sesta lingua dell'Assemblea Generale delle Nazioni Unite nel 1973",
    "6d5b5a4b61a6b0117d829cb469d01cf0"
  ],
  [
    "È sempre una buona idea avere qualcuno che conosce i cavalli con te per aiutarti a gestire il cavallo all'inizio.",
    "857a8cff601af9a0e60644e095269a3d"
  ],
  [
    "Il 10 settembre 1955, John Wayne presentò il primo episodio di questo western ambientato a Dodge City, Kansas",
    "62adaa0a12e167f73bb349f3f4ffccee"
  ],
  [
    "Maggie Gyllenhaal ha assunto il ruolo di Rachel Dawes in questo film di Batman del 2008",
    "976a303006086020341fb8cff6e6b70e"
  ],
  [
    "In questo modo sembri più accessibile e socievole.",
    "178d3d818edab83d0ae88ed91b1635c2"
  ],
  [
    "(Amore e affetto), tutta la mia attenzione;",
    "83807876ce8fa1367ae43bad0edfb095"
  ],
  [
    "Questa volta dovrebbe esserci un ambiente più intimo, ma non uno contro uno.",
    "dc29374d4e5a8f4f14739a6bb4990c4e"
  ],
  [
    "Preparati con cibi sexy come uva, fragole, formaggio e cracker o cioccolato.",
    "8a0ccf6fa54353d5463f0a0e1f58dfff"
  ],
  [
    "Cowgirls in cerca di cowboy",
    "a56fc17b79f7a698d7a69a3a77f286a3"
  ],
  [
    "Questa eroina di Flaubert non riesce a smettere di fare uova",
    "b9e55a3fe3e55982071462cf31e76136"
  ],
  [
    "È fuori dall'armadio che era nell'armadio con Nan Britton, una giovane flapper",
    "ab8d152bb621aaa2e2e9404a6e98c676"
  ],
  [
    "Il fondatore omonimo di questa azienda, figlio di immigrati tedeschi, vendeva sottaceti ai negozi di alimentari di Pittsburgh",
    "cfc366cd7fb0ae0f28886df3f927fb1a"
  ],
  [
    "Dalle un sottile contatto visivo quando fai il complimento, cosi' sa che stai solo cercando di parlarle dolcemente.",
    "7bd17f17971f70a0b4b555d54c94b9e7"
  ],
  [
    "Soprattutto, indossa abiti che siano belli mentre ti fanno sentire a tuo agio, in modo da non sembrare visibilmente a disagio.",
    "a6ccfdd19b5a37b7a5a7c79b8bdd3e17"
  ],
  [
    "Ridere alle sue battute.",
    "3b53886dbb76fe4954b8b7df3c80d254"
  ],
  [
    "Parlagli di qualcosa che ama o dei suoi interessi.",
    "25b80de8857753e47d347f1dece7ced0"
  ],
  [
    "Trattenimi il cuore per impedirmi di sanguinare ora, ora, ora, e non ti deluderò mai",
    "40f07f9cc7110fcddd462bef8b538a85"
  ],
  [
    "Ottenere contanti è il mio compito numero uno",
    "9387eb080aa5b986af30efef90a1e358"
  ],
  [
    "Sì",
    "71625e2d4d99b11fef6e5184912d7cf6"
  ],
  [
    "Solo non lo so, solo non lo so, sì",
    "1767bd3347bd2985a8ac45e5135310dd"
  ],
  [
    "Sei tu, sei tu",
    "9e39d1e8187ffcfbe84329d79e3f3f5f"
  ],
  [
    "Con il bling-bling,",
    "aea6f2515d166b56dd5761ba24ef7c8e"
  ],
  [
    "Ho bisogno del tuo amore e muoio dalla voglia di correre",
    "0eef65aec54f82070d7830627a489c67"
  ],
  [
    "Possiamo far oscillare l'autobus, possiamo condividere un po' di sangue,",
    "3e6b2bf01897fa52c66f03a846000ac8"
  ],
  [
    "Gyal dovresti conoscere SP e uno scout",
    "ac1125e031a2617cd77146716459f4d2"
  ],
  [
    "Scendete tutti se mi sentite",
    "bd4f9a935efb6a7d07f35363d5edfedd"
  ],
  [
    "Mi tocchi il petto, sento le tue gambe",
    "e91448741a599ad66272b0f63357b875"
  ],
  [
    "Lascia le scarpe alla porta, baby",
    "c815c2da91e37d4aae6784bf6976a976"
  ],
  [
    "Sono spericolato, aggrovigliato, sospeso",
    "4c36a5dc99c58909f9981fcbd957c9f8"
  ],
  [
    "È l'ultima volta che hai mai baciato queste labbra",
    "93601449f53d37977b81ee16a9b2c15b"
  ],
  [
    "Alzati come il sole del mattino",
    "c59fbc433ccaaa3f1ae7f11dd246ef93"
  ],
  [
    "Troveresti",
    "30b38352328fdc03971ffc406287c2dd"
  ],
  [
    "Perché quando sono con te tutto è scomparso",
    "6a8b5fc908e5449241c3d3386e9547a3"
  ],
  [
    "Rendimi ricco, segui i miei ordini e ti esaudirò un desiderio",
    "7a7e5a3dc3dfb3a7f691b306b6e57f98"
  ],
  [
    "Hahahahaha, alzalo per me",
    "9458c199f21297add580c6aceedc0176"
  ],
  [
    "A proposito...",
    "eabedbac181212c8bbb08a2f58f8af19"
  ],
  [
    "Mi sono addormentato ho fatto un sogno pazzesco",
    "4747c704bdbcba6b45acf8db51567e3a"
  ],
  [
    "Uscire al sole",
    "780507e82623b50abc1d8fc016405689"
  ],
  [
    "Non ho bisogno di uno stipendio (non ho bisogno di uno stipendio)",
    "d9de0e08823fe939d2c5b1264ddeaccd"
  ],
  [
    "Vediamo se riesci a eseguirlo, eseguilo",
    "0ec78c734ccb256bab64930371cfd4a5"
  ],
  [
    "Se pensi che tutto sia perduto",
    "82535584463b0971a58d4c2d29272f34"
  ],
  [
    "Dovevo fare a modo tuo, dovevo giocare",
    "35018465adafbb81dfbb743bbc3fbbc6"
  ],
  [
    "Questa è la parte in cui mi libererò",
    "88f5188ccb27207dd6aaeb83221966cf"
  ]
]