[
  [
    "A volte è edificante, e anche molto oscuro e in qualche modo inquietante.",
    "adb12e81cbc51dce60a6ac58affa875d"
  ],
  [
    "Infine, ha chiesto quali siano le potenziali implicazioni pratiche per le condizioni di vita della popolazione della prevista riduzione delle prestazioni ai sensi della nuova legge sugli incidenti industriali.",
    "ee9bd73b45298daf182213da095708ac"
  ],
  [
    "Craig Walter Brazell (nato il 10 maggio 1980) è un ex primo base professionista di baseball.",
    "042ff81dbca0772afedeaf89e5350c94"
  ],
  [
    "Questo film è fantastico dall'inizio alla fine su un gruppo di studenti di medicina che si riuniscono e si uccidono letteralmente a vicenda fermando i loro cuori e poi si rianimano.",
    "c05b720763362898eed668f015efa434"
  ],
  [
    "Le proteste hanno colto di sorpresa i padroni del Cremlino, così come la maggior parte dei cittadini russi.",
    "dcc43345ec026762b1881d7fcd73a722"
  ],
  [
    "3. Raccomanda che, nel formulare strategie per sradicare la povertà, gli Stati membri tengano conto delle esigenze specifiche delle donne che vivono in condizioni di povertà, sia nelle aree rurali che urbane, al fine di consentire loro di esercitare pienamente i loro diritti sociali, economici, culturali, civili e politici, nonché di massimizzare i loro risorse e aumentare la loro produttività;",
    "ae137e0f43c745ffc83abffa1ef33924"
  ],
  [
    "Ma praticamente mancava tutto il resto.",
    "ff5098af1d8ab62bb383a7ca3835bf9f"
  ],
  [
    "Ma una mossa del genere è troppo rischiosa per un singolo politico, o anche per un singolo paese, in un momento di incertezza economica e di elevata disoccupazione.",
    "c23cc294d4ceb3cf5fde12f86a9aafb7"
  ],
  [
    "Il mio amico mi ha chiesto di tenere presente che sono più giovani (ovviamente) ed è la loro prima incursione nel cinema.",
    "6c358939285f64364207f6e15f0110ef"
  ],
  [
    "La protagonista è lesbica, ma vale comunque la pena guardarla se non fa per te.",
    "bd6ef81a10bc3be31027ab18643e4644"
  ],
  [
    "Un'alternativa che non richieda alle economie in difficoltà dell'Europa meridionale di abbandonare l'euro e svalutare i loro tassi di cambio.",
    "17191dd72bf2571c63965397736caeeb"
  ],
  [
    "Il presidente palestinese Mahmoud Abbas ha detto che, se gli ultimi colloqui di pace dovessero fallire, premerà per il riconoscimento da parte delle Nazioni Unite di uno Stato palestinese basato sui confini del 1967.",
    "a8c6cb87530d5395f3016444d15d2b36"
  ],
  [
    "Il World Development Report 1993 della Banca è dedicato al tema degli investimenti nella salute e chiede una serie di azioni e riforme che siano in gran parte congruenti con gli obiettivi del World Summit for Children, al quale dedica un panel speciale.",
    "a56db35494805b9321aaccc7569bb905"
  ],
  [
    "Nel 1974, Everett si trasferì alla politica federale, vincendo un seggio della Tasmania al Senato australiano per il Partito laburista australiano.",
    "2309d4e8e98553000228a6541a8b104e"
  ],
  [
    "Cameron Mitchell interpreta l'artista con il suo stile tipico, anche se limitato.",
    "0996d681775ef6c36fae9bb341d62b04"
  ],
  [
    "il Trattato di Lisbona prevede un elemento di realismo visionario nella politica europea, in quanto non vi sono più ostacoli istituzionali al futuro allargamento dell'UE.",
    "c68907e9ec7b804ff96289a041e0a167"
  ],
  [
    "Il rafforzamento delle capacità è una caratteristica preminente della maggior parte del programma e un obiettivo specifico di molti progetti in tutte e otto le aree del programma.",
    "92fb737dc8b486c7ae42589ae78deab4"
  ],
  [
    "Le apparizioni di Carmichael sono state limitate durante la prima parte della stagione 2015-16 a causa di un infortunio addominale.",
    "3297f5cf1f26d7b341261bd4f41ae41f"
  ],
  [
    "Non mi ha spaventato, inorridito o comprensivo verso i personaggi; è stato semplicemente fastidioso.",
    "01a083a3e77fd71b997a48395b29653b"
  ],
  [
    "(Ad esempio, nelle città di Narva e Sillamäe nel nord-est industriale, i russofoni rappresentano circa il 95 per cento della popolazione). Inoltre, mezzo milione di residenti permanenti nella Repubblica sono stati di fatto proclamati come una sorta di immigrati clandestini.",
    "a1f89504ff6789c515be90a2f3c3b68c"
  ],
  [
    "Storie come queste vengono raccontate durante queste sacre cerimonie.",
    "d5c6751a3801f44747639014e47f864f"
  ],
  [
    "Il seguito di Irvine Welsh a Trainspotting arriva sullo schermo con tre racconti ambientati a Edimburgo, tutti con alcuni marchi gallesi, cultura della droga, depressione, classe operaia e squadra di calcio Hibernian.",
    "1ab51b4efdd855b4c0811992561f9378"
  ],
  [
    "L'assassinio del presidente del Consiglio direttivo iracheno rende chiaro che gli Stati Uniti non riescono a creare la legge e l'ordine minimo necessario per qualsiasi tipo di trasferimento ordinato di potere che avvenga entro il 30 giugno.",
    "6b0e24299d9a2215b90d387e411d5e78"
  ],
  [
    "Questo film è stato terribile, l'unico motivo per cui gli ho dato un 2 su 10 è perché il sangue non era poi così male.",
    "5798d9a8447d073d102a6eddef61f2a0"
  ],
  [
    "(m) In ogni fase di una situazione di rifugiato, assicurare una documentazione completa di tutte le accuse di violenza sessuale al fine di attuare misure preventive, correttive e dissuasive, rispondere alle esigenze individuali delle vittime e, se del caso, raccogliere informazioni utili per la valutazione del futuro domande per lo status di rifugiato;",
    "832fd7ed9afbfc5b25b93a380404d264"
  ],
  [
    "La metà del film è costituita da luci lampeggianti e fotocamera traballante.",
    "1be8e7d2dcd6b2e98c4569750d1b53c3"
  ],
  [
    "Avendo vissuto nella penisola superiore del Michigan (30 miglia da Escanaba) a metà degli anni '90, non vedevo l'ora di vedere questo film.",
    "8e5dd5191b9b2063bc1ebf694962c73e"
  ],
  [
    "I risultati del nostro studio sono coerenti con studi precedenti che suggeriscono possibili problemi con la diagnosi di disturbo bipolare.",
    "6e7cb0679d7176cc49d2a328e9df688e"
  ],
  [
    "Ad esempio, l'accordo tra Israele e l'OLP ha rappresentato uno spartiacque nella storia della regione che sperava avrebbe portato alla fine al ripristino dei diritti del popolo palestinese, nonché al ritiro delle truppe israeliane da tutti i territori occupati dagli arabi in conformità con le disposizioni delle risoluzioni 242 (1967), 338 (1973) e 425 (1978) del Consiglio di sicurezza.",
    "21d3b85d2c6a4be7b3ea23f13dfc7bd2"
  ],
  [
    "Un equipaggio ha persino portato il Primo Ministro Churchill.",
    "902479004e736a935bfb080196969d4a"
  ],
  [
    "Una generalizzazione ragionevole da questo campione piuttosto piccolo sarebbe che «le democrazie prospere e costituzionali tendono a vivere in pace l'una con l'altra».",
    "cc7698833b0ae312430bdab8c5b1431a"
  ],
  [
    "Tuttavia, si è presto resi conto che un attacco su vasta scala era stato condotto contro la città di Belfast (oggi noto come Belfast Blitz, la più grande perdita di vite umane fuori Londra durante il Blitz) e i volontari del villaggio per le precauzioni di raid aerei sono scomparsi a Belfast per diversi giorni per aiutare con la ripresa.",
    "15cb60357ed664c5eb735cc6f56e9bc1"
  ],
  [
    "Ha inoltre chiesto un rafforzamento del programma di servizi di consulenza e assistenza tecnica del Centro e un aumento delle sue risorse, sia attraverso la promozione di una maggiore dotazione a carico del bilancio regolare sia attraverso contributi al Fondo volontario per la cooperazione tecnica del Centro nel settore della Diritti umani, per consentirle, tra l'altro, di rispondere alle richieste di assistenza elettorale.",
    "988778721df222e4b50b7c37a928cc6e"
  ],
  [
    "Ha vinto tutte le elezioni che ha contestato fino al suo ritiro dalla politica nel febbraio 2020.",
    "45aaa80161a65c96a3703be7e631215a"
  ],
  [
    "Peccato che le reti non stiano più facendo bei film per la televisione come questo.",
    "c32f32a3b419b4cdefb79075ee93dbb5"
  ],
  [
    "Come la rivista Time proclamò nel maggio 1987, con la scoperta di questi cosiddetti «cuprati», la rivoluzione superconduttrice era iniziata.",
    "7f36300aab3223660819b936f8524950"
  ],
  [
    "La crisi finanziaria globale, iniziata nel 2007 come crisi dei prestiti subprime statunitensi e che si è allargata fino a diventare una crisi del debito sovrano (e bancario) europeo, ha sollevato interrogativi a cui non possiamo rispondere, a causa dell'eccessiva specializzazione e della frammentazione della conoscenza.",
    "9de7592e60e1ceccff98d38c52f3536e"
  ],
  [
    "L'apertura alare è di circa 25 mm. Le ali anteriori sono marrone ruggine, con due punti scuri vicino al centro e sfumature all'arancione poi al rosso ai margini.",
    "48e9c49d5de670155923f40ff6caec99"
  ],
  [
    "Quando ho visto questo film tre anni fa, ho pensato che esemplificasse molti dei tratti che si trovano nei film d'essai di Singapore: lento, con un minimo di trama e dialoghi, a seconda della composizione del film per farlo funzionare.",
    "014f8306a8ea2ea6bc1ee6851a58d438"
  ],
  [
    "Un concetto interessante trasformato in carneficina... Nel complesso: Il peggior tentativo australiano di un film di Shakespeare, Stick to Baz Lurhman... o Romper Stomper (ATTENZIONE: quel film è pericoloso)",
    "fa74134b2cd46eab6c6f54a2ea48ab1d"
  ],
  [
    "Lo spostamento interno di massa rappresenta una delle conseguenze più critiche di quasi tutte le emergenze complesse, nonché un numero crescente di emergenze gravi.",
    "2fdfdb91a2afbea02dbbdf7b99f07e86"
  ],
  [
    "Ci sono alcuni combattimenti interessanti, ma non è un film d'azione, come afferma di essere.",
    "5ad2244b37116430fa36d73183560e74"
  ],
  [
    "Rappresenta una nuova storia/teoria scolastica in cui una materia può riflettere una vasta gamma di questioni sociali e storiche.",
    "5038652a91d6d62bade4b6171275ec24"
  ],
  [
    "Nel nostro esempio, il governo pagherebbe un sussidio di $0,10/kilowattora alla centrale solare per compensare la differenza tra il prezzo al consumo di $0,06 e il costo di produzione di $0,16.",
    "527af6ff6d6075c0f31bb37f42099728"
  ],
  [
    "Questo è direttamente al video schlock.",
    "f9d8b1457aa502bc5e7ae15f5c644544"
  ],
  [
    "Una di queste implicazioni è che i paesi in via di sviluppo dovranno sostituire le politiche industriali reali con quelle che operano attraverso il tasso di cambio.",
    "642c78c616de43981292aead6439ca65"
  ],
  [
    "Ho l'onore di trasmetterle la lettera allegata del Ministro degli Affari Esteri del Belize, Dean Oliver Barrow, riguardante le relazioni regionali e generali e la politica del Belize, in particolare con riferimento ai suoi limiti territoriali (compresi quelli marittimi).",
    "2ffe28e0ad9227874aaa83dd4ef236e2"
  ],
  [
    "È molto incoraggiante che un lavoro così ben realizzato possa essere realizzato con un budget limitato.",
    "d9aa7043f8253f9782ddfd20db0493f9"
  ],
  [
    "Il Dodd-Frank Financial Reform Bill, che sta per approvare il Senato degli Stati Uniti, fa qualcosa di simile — e atteso da tempo — per il settore bancario.",
    "8f3013c2bde23e541299dd422c40d775"
  ],
  [
    "Media Analyst, a livello P-4, sarà responsabile della raccolta da tutte le fonti disponibili di informazioni rilevanti per la Missione, tra cui pol",
    "dbb390df497c12dd91af321eb0c636e0"
  ],
  [
    "Ahimè, sono praticamente sprecati con una caldaia a «vista femminile», e una sottilissima come carta.",
    "fd333db93fcc6c5bae6d6c38ca7a87a8"
  ],
  [
    "La trama è noiosa, dopo i primi 45 minuti, guardo il bancone del DVD dicendo a me stesso, «quanto ancora?» La fotografia è piuttosto terribile.",
    "7120feaf8b1f0f47cd552b506dcd0c04"
  ],
  [
    "Era stato aperto un ufficio per le relazioni interetniche, che avrebbe filiali in vari distretti della Croazia e un mandato di ampia portata.",
    "207a75ab7a8c478b69988eaf397ce876"
  ],
  [
    "Ogni parrocchia della chiesa era un collegio elettorale che elesse persone chiamate «elettori» che in seguito si riunivano in ogni contea per eleggere i rappresentanti per l\"assemblea che si sarebbe riunita a Eidsvoll più tardi quell\"anno.",
    "7476b0b682cea2d2188e988bdbb5a353"
  ],
  [
    "L'eccellente relazione del Segretario generale sulle lunghe e complesse consultazioni che si sono svolte ci ricorda in modo completo e preciso le questioni in gioco all'epoca.",
    "bde417b7f65140dbc0ec5845c2d87c24"
  ],
  [
    "Quando la vita svanisce, come il tramonto che svanisce, possa il nostro spirito stare davanti a te senza vergogna».",
    "3d5e3269ad458a255824adf4bef62a30"
  ],
  [
    "I contadini poveri usano i propri semi della stagione precedente, mancano di fertilizzanti, dipendono dalla pioggia piuttosto che dall'irrigazione e hanno poca o nessuna meccanizzazione oltre a una zappa tradizionale.",
    "7181ed69d7ecf15588a874c69a09dcf7"
  ],
  [
    "Crediamo che l'unico personaggio simile a quello del cartone animato sia Turtle Man.",
    "a5f4c669459fc75682d41e7788c18fdc"
  ],
  [
    "Mi è stato dimostrato di nuovo ragione.",
    "71d0d00ba89d6c73128ce52bb30db1a8"
  ],
  [
    "Mi ha fatto desiderare che il suo ruolo fosse più vicino a quello nei libri.",
    "154d326e0f1d07e2621d535c1c2a6e69"
  ],
  [
    "Questo, purtroppo, è ciò che è andato perduto nel dibattito sull'Europa negli ultimi tempi: per quanto forte e aggressivo diventi il movimento anti-austerità, non ci sarà ancora una semplice cura keynesiana per i problemi del debito e della crescita della moneta unica.",
    "b89cbcb50a1d72151bd929b8eed99bd0"
  ],
  [
    "Fortunatamente, sembra esserci finalmente un numero crescente di scienziati, economisti e politici influenti che rappresentano un approccio più sensato alla questione.",
    "012a2aa8389e446cc33c64d6ad69e655"
  ],
  [
    "Inoltre, in alcune zone costiere, i punti d'acqua hanno raggiunto un alto grado di salinità e mettono in pericolo i perimetri agropastorali che si sono sviluppati alcuni anni fa.",
    "43c6125b6e593830b4e00763c6f7bf34"
  ],
  [
    "Devono sostenere Joe Pesci quando è un personaggio minore.",
    "0a4b1df00b12c605ec6075af271bfb2b"
  ],
  [
    "La grande sorpresa è l'Europa che, a differenza del 2004 e della prima metà del 2005, sembra ora mettersi al passo con il resto del mondo.",
    "808f9733c2dddfb222fea7bf6a82b809"
  ],
  [
    "Inoltre, più recentemente, gli Stati membri hanno riconosciuto il crescente contributo di queste attività al loro sviluppo sociale ed economico, anche in un nuovo settore di interesse come il monitoraggio e la gestione ambientale, e hanno chiesto all'Organizzazione di aumentare il numero di attività.",
    "6978b7925fac78eb631ab7eab98fbfdb"
  ],
  [
    "E poco altro.",
    "4d29df94fe02f58779227f98806b0006"
  ],
  [
    "Ma il mondo esterno dovrebbe dimostrare che ogni chiaro passo verso una maggiore apertura politica meriterà un maggiore impegno politico ed economico internazionale.",
    "14aec475c30b78483de08a4518c6654c"
  ],
  [
    "Ha continuato a giocare nel campionato inglese femminile open 1903 a Wimbledon, sconfiggendo Preston in finale.",
    "e887a72b9937533e26b6f14d01389065"
  ],
  [
    "All'inizio di quest'anno, il governo ha sospeso la pubblicazione del quotidiano Bing Dian Weekly, provocando una protesta aperta senza precedenti, che ha ricevuto un'ampia copertura mediatica in tutto il",
    "bd7b858ebb7cbb43090e9ec189912ac9"
  ],
  [
    "Ci auguriamo che queste misure di protezione si dimostrino soddisfacenti e che anche le organizzazioni non governative, da parte loro, beneficino di misure di protezione.",
    "b019031e793c037c36f575ea5c3fd7e4"
  ],
  [
    "Ad esempio, Clinton e il Congresso Repubblicano hanno basato la storica riforma del welfare del 1996 sulle politiche originate dal governatore del Wisconsin Tommy Thompson ed emulate con successo dal sindaco di New York Rudy Giuliani, entrambi repubblicani riformisti.",
    "9e0cebbccfbf73e0398ecfe96ed1ddc5"
  ],
  [
    "del battaglione indiano, del battaglione malese, dell'ospedale da campo anteriore di Battambang, del battaglione di ingegneria giapponese e del distaccamento di veicoli resistenti alle mine della Namibia.",
    "12661bc2c16e0cb46ec824482d32cdf4"
  ],
  [
    "La vendetta di Pinocchio non è un bel film.",
    "17fb73c2ce5f71c81bfad7740b21e838"
  ],
  [
    "L'impossibilità de facto di esercitare le proprie responsabilità per l'amministrazione del territorio di Timor orientale dimostra che il Portogallo non può affrontare la realtà né può rispettare i desideri della maggioranza della popolazione di Timor orientale.",
    "5fb77c426c7a7553bd27697c89c98bf6"
  ],
  [
    "arricchimento dell'uranio per scopi industriali: può facilmente scivolare nell'arricchimento per armi, lasciando la comunità internazionale al freddo, senza canali di comunicazione, senza squadre di osservazione sul posto e senza monitor pronti a suonare il fischio.",
    "f89cc2e7ec88d84202db7bd9aef5b9f7"
  ],
  [
    "Questa è una buona notizia, ma ciò che è veramente necessario è una riforma poliedrica e aggressiva del processo di regolamentazione in modo che tutte le nuove costruzioni genetiche abbiano la possibilità di avere successo.",
    "bde3146ee8fa438188c381b386c0248c"
  ],
  [
    "L'elenco dei disponenti è mantenuto e aggiornato dall'Ufficio degli affari giuridici ed è messo a disposizione di tutti gli Stati membri e delle parti della controversia.",
    "8bc309072f07416c63cc52caac32d3a7"
  ],
  [
    "Ha continuato a vincere gli eventi «Hardest Shot» alle competizioni di abilità All-Star Game nonostante fosse in competizione con i bastoncini di legno tecnologicamente inferiori.",
    "bdbc6e37b764755d63230c960f8fd957"
  ],
  [
    "Hai capito l'idea.",
    "6193543a1333886f9c2315c08aa05724"
  ],
  [
    "Il terrorismo palestinese - che le dure risposte di Israele non riescono a sedare - ciò che Sharon sembra fare ora deriva dal suo pensiero orientato alla strategia: istituire una barriera efficace, spostare alcuni degli insediamenti isolati e strategicamente insostenibili e attendere un altro giorno.",
    "d685db02135c7d788a62dad158c68f2a"
  ],
  [
    "In tale veste il Direttore Esecutivo partecipa a pieno titolo ai lavori dell'ACC e presiede le riunioni ad hoc interagenzie su coordinati",
    "5eb0050461a3eb45bfcf5228ff2ad237"
  ],
  [
    "Nel 2019, Guest Artist, diretto da Busfield, è stato presentato in anteprima al Santa Barbara International Film Festival.",
    "1f5c3700f9ac4422a904b2a2b2e59aae"
  ],
  [
    "Ho trovato questo film guardabile, sia esso molto prevedibile.",
    "79bdb121d385ee78014ac34cf1188f1e"
  ],
  [
    "'La batalla de l'Ebre' -cerca la Battaglia dell'Ebro su wikipedia- è andata persa non una ma due volte perché dopo 40 anni di silenzio e 25 anni di democrazia senza cuore nessuno ha fatto molto per ricordare il lato legittimo della guerra civile Spagnola e coloro che l'hanno combattuta.",
    "2897890a071b44ee947056929c6fe86d"
  ],
  [
    "Così è nata la stazione radio, come organizzazione non governativa senza scopo di lucro, con un obiettivo specifico: informare ed educare e creare una cultura per la pace.",
    "9c84d3e96102940ffe9e00b31e132e98"
  ],
  [
    "Sua figlia Lauren si è impegnata a giocare a hockey su ghiaccio alla Northeastern University.",
    "a16f92af127e711097843748abedd391"
  ],
  [
    "Prima di fornire assistenza finanziaria, a livello bilaterale o tramite le istituzioni finanziarie internazionali (IFI), dobbiamo determinare la causa alla base della vulnerabilità economica e garantire le necessarie azioni correttive.",
    "d97c7da10755b7aeb2e2ed69520eae6e"
  ],
  [
    "Dovrebbero guardare oltre le terre desolate devastate che il comunismo ha inflitto, oltre la povertà, e oltre le divisioni sociali attraverso le quali i nostri ex leader scartati hanno cercato di prolungare il loro malgoverno.",
    "625c7ffb72cebc5a8f52d0d3fad9bd53"
  ],
  [
    "Si dice anche che gli agricoltori siano stati costretti a vendere parti delle loro colture ad agenzie governative a prezzi ben inferiori al prezzo di mercato, oltre a pagare la tassa governativa fissa su queste colture.",
    "ccb83f94f7d0dda5edf2e1a7e1e9b86f"
  ],
  [
    "Connected Nottinghamshire, un programma istituito dal Nottingham Clinical Commissioning Group ha adottato la tecnologia nelle case di cura.",
    "240b58ca8defd0eeec88549f7d6591bc"
  ],
  [
    "I prezzi delle case sono esplosi dopo il 2000 in Nord America, Europa e Asia, e in molti luoghi isolati in altre parti del mondo.",
    "b0cb8739a47711009c5b3e7703296ea8"
  ],
  [
    "Si tratta di un appello urgente lanciato in una regione migliaia di anni fa, in una regione in cui non sono state risparmiate guerre, violenze, caos, tragedie o catastrofi nel corso dei secoli.",
    "7f2c6e5d45b6752ef9f3b60881b73513"
  ],
  [
    "Ciò che doveva essere fatto era costruire basi di sosta per portare la guerra al nemico, attraverso entrambi gli oceani, e creare la forza di costruzione per svolgere il lavoro.",
    "8ca9019256f936c1d6465a74bd655b3c"
  ],
  [
    "Sarebbe una tale ingiustizia in quanto l\"originale «Lonesome Dove» era un vero classico occidentale e questo tacchino è una vera bomba e Jones e Duval saranno ricordati per questo.",
    "85ab209be724def2b78de4f2dc5ee3d9"
  ],
  [
    "Il programma lopment è stato lanciato con l'obiettivo di affinare le capacità manageriali del personale a tutti i livelli.",
    "cb7592107e925142b02e43f77d69a6c1"
  ],
  [
    "La direzione della RCA Records concordò e si era preparata a promuovere pesantemente il disco come suo album di ritorno dopo che gli sforzi precedenti erano stati pubblicati con poco preavviso e promozione e furono per lo più mancati dal pubblico.",
    "18d53ca02730afc8cd806158690e239a"
  ],
  [
    "Gli spettatori di film spesso dicono che i grandi film devono avere 3 memorablecameo!",
    "ad6357416d6e4370e6acc712f3d77cb5"
  ],
  [
    "Alcuni, guardando all'enfasi del candidato CDU/CSU per il cancelliere Edmund Stoiber sul successo economico della Baviera, cercheranno di ritrarre la coalizione come ombreggiata pericolosamente dal conservatorismo del mercato «tutto va bene» praticato in America.",
    "d4c83cc66d4ed8c4e7abb91538d3fb8f"
  ],
  [
    "Ma la storia è sommersa da elementi romantici gotici femminili infantili che sono difficili da ingoiare.",
    "375a2598da3cf9680e10e29c43a0f565"
  ],
  [
    "Ho visto questo film in teatro nel 1978 (alla veneranda età di 18 anni) e mi ci sono voluti altri 20 anni per fare tutte le battute.",
    "3f6ccd7b586b48692729b2434d44f8ca"
  ],
  [
    "Traduttori ed editori lavorano anche oltre la normale giornata lavorativa e nei fine settimana ogni volta che è necessario per far avanzare il lavoro, ma ciò non comporta spese per gli straordinari.",
    "866e9aafcf557e58c61c1ab5ce5ce067"
  ],
  [
    "È morto il 19 gennaio 2013 all'età di 74 anni.",
    "eceb666c22fa9b959eb095b69cda425c"
  ],
  [
    "Certo, ho visto la versione MST3K di questo, ma in realtà non è affatto male, almeno rispetto ad altri che meritano il mio odio cinematografico.",
    "117bc4460aeefccd95db0f26dc772430"
  ],
  [
    "A tal fine, l'Ufficio del Direttore Generale della Polizia ha nominato una Commissione, composta da giudici che giudicano reati minori, per elaborare un progetto di direttiva a livello nazionale per l'attuazione del decreto n.",
    "dd3c6094268aac1eca33730c62419ae3"
  ],
  [
    "Non farti prendere in considerazione perché la premessa di questo film è buona.",
    "bab66ddc5aea11eaa803c0632386c8d4"
  ],
  [
    "n modo di rispondere adeguatamente a tutte le possibilità di azione complementare, cooperazione e impegno comune che questi due paesi potrebbero e devono perseguire al fine di assicurare lo sviluppo, l'integrazione e il benessere dei loro popoli.",
    "4f25c32e5f8f1eeb8b56d8fee84c4042"
  ],
  [
    "Per un film che cerca di fare una dichiarazione sull'umanità, perde parte del suo impatto riducendo i suoi personaggi attraverso stereotipi sessisti.",
    "830f280441595a36e530bbf25fa4641e"
  ],
  [
    "Il film non spiegava nemmeno cosa cercavano nel deserto finché non l'hanno trovato; o anche come nel mondo si conoscessero tutti per incontrarsi.",
    "1ee4fc6555d03283829e4e2e90357063"
  ],
  [
    "Ma i leader del paese si sono arrestati sui termini di un prestito del Fondo Monetario Internazionale tanto necessario.",
    "f9c724880c6849cbd09623f35e51dcfc"
  ],
  [
    "«Riaffermando che l'effettiva attuazione degli strumenti delle Nazioni Unite per i diritti umani è di grande importanza per gli sforzi dell'Organizzazione, ai sensi della Carta delle Nazioni Unite e della Dichiarazione Universale dei Diritti Umani, Risoluzione 217 A (III).",
    "82b984707ef02c0392df8e3897c2a7b9"
  ],
  [
    "L'opera d'arte non è straordinaria, ma abbastanza buona.",
    "1414f316835c9bb158c64d5b22fa6ef3"
  ],
  [
    "Il Segretario generale è rappresentato alle riunioni del Comitato degli alti funzionari e invierà un rappresentante alla riunione del Consiglio di Roma.",
    "4191dedbb3b73b8f78df56d78776cfd0"
  ],
  [
    "Ho appena visto su UbuWeb questo primo cortometraggio sperimentale diretto da William Vance e Orson Welles.",
    "ebfcc838480215e7a77ff30604334674"
  ],
  [
    "Un film terribile e tutti gli uomini che lo compongono hanno un disperato bisogno di un maestro delle scale.",
    "5a2832f0f4a47b4615f676d9bf89cdc2"
  ],
  [
    "A maggio, la Marvel ha avuto discussioni con Ava DuVernay sulla regia di Captain Marvel o Black Panther (2018), cosa che Feige ha confermato un mese dopo, dicendo di aver incontrato DuVernay tra un certo numero di altri registi e di aspettarsi che una decisione fosse presa entro la metà e la fine del 2015.",
    "3160e5f979ae5748778939021d0b9da9"
  ],
  [
    "Uno è un uomo d'affari, il tipo fastidioso che è aggressivo e si lamenta di tutto e di tutti ed è un campione parlante di stress distillato e ostilità.",
    "e9451187627bc70e3ceb1999aafe3c51"
  ],
  [
    "La valutazione consolidata dei bisogni e l'emissione di ricorsi internazionali concertati, comprese le attività dei programmi di soccorso settoriali, mirano a soddisfare le esigenze adeguatamente identificate ed evitare forniture duplicate e inutili.",
    "4fa20606a525ea2cf7f775b7d535b56c"
  ],
  [
    "Il perseguimento di queste grandi linee d'azione a medio termine richiede necessariamente una cooperazione internazionale con due obiettivi: il sostegno alle opere di infrastruttura fisica nelle aree produttrici di coca e un sostegno vigoroso ai programmi di sviluppo agroindustriale in tali aree.",
    "06ba87ca9d8853f50d3ce225f63f91fc"
  ],
  [
    "Le riprese di Captain Marvel a Los Angeles, insieme ad altri film ad alto budget che hanno approfittato del programma di credito d'imposta migliorato della California, hanno contribuito ad aumentare la produzione di lungometraggi in loco nell'area dell'11,7% nel primo trimestre del 2018, rispetto allo stesso periodo del 2017, il primo di questi film a doppia cifra aumento dal quarto trimestre del 2015.",
    "56616fae23bba572958d545be3c9e703"
  ],
  [
    "Anche se non era affatto un'opera di genio comico, come «The Party Animal» o «Orgazmo», per quanto riguarda i film di serie B valeva la pena guardarlo, se ti piace quel genere di cose comunque.",
    "a6fdcf1646a862b0c8fe6a18c6690fc6"
  ],
  [
    "L'unico motivo per noleggiare e non comprare questo film è che finalmente scopriamo che l'unica domanda è rimasta dal Roadhouse originale.",
    "a3402780487557f6fcc2399738eff6b8"
  ],
  [
    "Il risultato fu una serie di conflitti ardenti in tutto il mondo, ognuno dei quali poteva esplodere in una guerra su vasta scala in qualsiasi momento.",
    "fd08e19697efa8e8199abf2425e866e0"
  ],
  [
    "Franco lancia anche qualche ulteriore nudità per gentile concessione di Mari Carmen Nieto nei panni della traditrice Lita (che ci dà un assaggio delle sue regioni selvagge), e Aline Mess nei panni della donna guerriera in topless Noba, evitando così di ottenere un altro punteggio di 1/10 da me (anche se sono sicuro che riceverà molto di più in futuro ho un sacco di suoi film ancora da vedere).",
    "fca4931459ef81719f062c1f2812ec52"
  ],
  [
    "Riteniamo che il mandato di tale commissione debba essere prorogato fino all'insediamento del governo democraticamente eletto del Sudafrica.",
    "73ee47dd0862df8b11f70338497c9b9e"
  ],
  [
    "Royal rivendica apertamente l'eredità di Mitterand mentre cerca la legittimità, mentre il rifiuto da parte di Sarkozy dell'eredità di Chirac ha più a che fare con la forma che con la sostanza.",
    "623abbd3b3b377150018c0621b627eec"
  ],
  [
    "Forse il rischio principale è che le «burocrazie umanitarie» si inciampino l'una sull'altra per cercare di mettere le mani sui 20 miliardi di dollari, in modo che gran parte di essi venga occupata da riunioni, consultazioni di esperti, spese generali, relazioni e ulteriori riunioni.",
    "5aac08bf1ac754f9c0631ab2be981841"
  ],
  [
    "Per comprendere quell'epoca, dobbiamo conoscere e giudicare attentamente circostanze spesso ambigue e travolgenti",
    "02e2bea8d661424d4b02902aed0f6e6d"
  ],
  [
    "È stato ordinato a Schofield Barracks il 10 novembre.",
    "eed1515646ecde3a35fa9b9e71aa102f"
  ],
  [
    "Meglio guardare un episodio di «Streets of San Francisco», o uno dei tanti grandi film poliziesi/capperi.",
    "750a253ee62483e8fe680f330044ea58"
  ],
  [
    "Johnny's Worst of 2006 list meet The Grudge 2.Se sei un buono a nulla e non hai mai visto The Grudge, questo potrebbe fornire alcuni spaventi a buon mercato.",
    "4eb5ecb9451e49623fb09377d7588744"
  ],
  [
    "Sto scrivendo questo con 10 minuti rimasti prima che il film finisca.",
    "3bc5f07939a12571000eab48faf33a21"
  ],
  [
    "Ma nel complesso questo è un film eccellente!",
    "f09e024344af0af302a372a5c00f89a2"
  ],
  [
    "modello, non saranno in grado di evitare la «trappola del reddito medio» che ha impedito a così tante economie in via di sviluppo di raggiungere lo status di paese avanzato.",
    "b5f8220ab48d0a1c40d4f3f2c26fb974"
  ],
  [
    "La città (e la contea) sono state chiamate per lui.",
    "032213d6b55e4f2f9e952a6977323367"
  ],
  [
    "Mi stavo divertendo così tanto a distruggere questo mucchio fumante di fango che ho superato i miei cinque minuti.",
    "346aa0fe96507948392c264a6316f8d8"
  ],
  [
    "Grande film della fine degli anni '70.",
    "af00708cbdc64734e4fc333b2dc5f505"
  ],
  [
    "Una natura eccessivamente indulgente ha impedito ai filippini di raggiungere la chiusura in tanti capitoli dolorosi della loro storia, o sono le devastazioni dell'impunità da incolpare?",
    "90ec61af816af703f7125228f4ef27cf"
  ],
  [
    "Mancavano di servizi di base e di terreni per l'edilizia abitativa e i raccolti, e avevano perso tutti i loro diritti nelle loro comunità precedenti.",
    "ec32ec0200c82d44c76ea29e8a529297"
  ],
  [
    "SC 7 era il nome in codice di un grande convoglio alleato della seconda guerra mondiale di 35 navi mercantili e sei scorte, che salpò in direzione est da Sydney, Nuova Scozia, per Liverpool e altri porti del Regno Unito il 5 ottobre 1940.",
    "9a64a95f2ae69d06c41217eb7c519247"
  ],
  [
    "Un'altra è che gli attori della politica estera (ad esempio, l'Organizzazione mondiale del commercio) dovranno essere più tolleranti nei confronti di queste politiche purché gli effetti sulle bilance commerciali siano neutralizzati attraverso adeguati aggiustamenti del tasso di cambio reale.",
    "6abbe627acf6aaef3033aadf6ea469fb"
  ],
  [
    "La gente aveva lasciato alcune regioni, non a causa di progetti governativi, ma a causa degli attacchi dei ribelli che avevano rubato mucche e saccheggiato prodotti agricoli in modo che gli abitanti del villaggio non potessero condurre una vita pacifica.",
    "820f40f79718439459cbebb984dcef26"
  ],
  [
    "La stagione 2006-2007 della División de Honor de Futsal è la diciottesima stagione del calcio a 5 di alto livello in Spagna.",
    "5c70060caeba337cd016b582e1a88455"
  ],
  [
    "Ha colpito .536 nel suo ultimo anno per catturare il campionato di battuta All-Metro.",
    "60cbacb4cfac8d7ee5338f8a2d92c3fa"
  ],
  [
    "Se la storia sulle intenzioni di Shatner è vera, allora gli devo delle scuse, perché ero pronto a dare la colpa dell'incessante sciocchezza e delle scene d'azione non molto convincenti ai suoi piedi da regista.",
    "f547b4e4ca83f2f09084204a498fb25d"
  ],
  [
    "Se i tuoi ragazzi sono entusiasti di vedere Meltdown e non puoi dissuaderli, il rating R non dovrebbe dissuaderti dal lasciarlo vedere.",
    "fbd3086f1b34d662257188b090835051"
  ],
  [
    "Kearney è il peggior colpevole.",
    "c805ad8532cbe839b626495437408a21"
  ],
  [
    "È il mix definitivo di generi totalmente in contrasto.",
    "6723615eaa4e78729ca8bc660492da24"
  ],
  [
    "Ma poiché questi guadagni seguono la massiccia contrazione verificatasi durante la Grande Recessione del 2008-2009, sono ben lontani dalla traiettoria di una classica ripresa a forma di V.",
    "3e2ae9086f8e2fbace21fc69d726c182"
  ],
  [
    "Ma credo che sarebbe potuto andare molto meglio.",
    "f888e06ecdd3fcdb68579040fd4cd97e"
  ],
  [
    "Ma, a differenza di tre decenni fa, quando i giapponesi consideravano la Cina come uno dei loro paesi più favoriti, l'opinione pubblica in entrambi i paesi oggi registra più sentimenti negativi che positivi.",
    "ef639d79e9b0e1707614b762f89eba29"
  ],
  [
    "I discorsi crescenti, sia in Europa che in America, sul boicottaggio delle Olimpiadi (o della cerimonia di apertura) si sono dimostrati assolutamente inefficaci in termini di influenza",
    "560ca32b716072483e4f8556e5129fc7"
  ],
  [
    "Accettando il patto, i paesi arabi si impegnerebbero a riformare i loro sistemi di sussidi e a ridurre le restrizioni agli scambi economici transfrontalieri.",
    "0a81d25a8946ded2485a30bb137e43fb"
  ],
  [
    "Hanno quindi presentato ricorso alla commissione centrale di ricorso (Centrale Raad van Beroep), sostenendo, tra l'altro, che a causa della mancanza di denaro, era diventato impossibile per il",
    "8656426a50a19c667e78ae86ea7280de"
  ],
  [
    "Questo film è stato fantastico, se vuoi un film con giochi di parole e risate senza sosta, allora questo è giusto per te.",
    "2a20aa8c7c35b551caae78e270c84e16"
  ],
  [
    "In seguito alla risoluzione 46/13 dell'Assemblea Generale, le due organizzazioni hanno tenuto una riunione settoriale su «Scienza e tecnologia con particolare enfasi sull'ambiente» a Dhaka, Bangladesh, dal 19 al 22 dicembre 1992.",
    "974e8e22108d97fabf6df194d3ba53f9"
  ],
  [
    "Gli anni '80 tornano con vendetta in Witchery, una coproduzione italo-americana, guidata dal famigerato Joe D'Amato dal lato della produzione e dal regista di breve carriera (grazie al cielo per i piccoli miracoli) alla regia di Fabrizio Laurenti.",
    "993591b72ab237cf21d42d2e42de215c"
  ],
  [
    "Heath Ledgers che recita in questo film mi dà davvero fastidio, ma nel complesso è un ottimo orologio.",
    "963bb4b330c9dd9b30bc373727a48c1c"
  ],
  [
    "I governi deboli possono essere resi più forti; i governi che tollerano o sostengono il terrorismo devono essere ritenuti responsabili.",
    "342c2f97bb078b6927f47782c107525c"
  ],
  [
    "Nella sua risoluzione 984 (X) del 3 dicembre 1955, l'Assemblea Generale ha deciso di modificare l'articolo 12 dello statuto della Commissione di diritto internazionale (ILC) per quanto riguarda il luogo di riunione della Commissione, come segue:",
    "f40c66959d9f8985a58ee53faaa0fe2f"
  ],
  [
    "Le vite di Megan (Jackie Kresler) e Dylan (Shane Elliott) cambiano nel deserto del Nevada tra Reno e Las Vegas.",
    "97bf99e47f27e7a48f462728fe4434b4"
  ],
  [
    "Il costo dell'inazione o del semplice fingere di agire sarà probabilmente alto per tutti in Medio Oriente.",
    "d454b09c9c3ea7bcca4d90979a113519"
  ],
  [
    "Ricordo che la scena più spaventosa era quella dei grandi mangiatori di uccelli che penzolavano impotenti dai paracadute proprio fuori dall'aria.",
    "57620c68ef9a499ee6f72bef26cdaed7"
  ],
  [
    "In sintesi, dal lato dei benefici dell'equazione: più posti di lavoro ora, 500 miliardi di dollari di consumo aggiuntivo di beni e servizi nei prossimi due anni, e poi un flusso di 40 miliardi di dollari all'anno di redditi e produzione più elevati ogni anno dopo.",
    "a387939929a49d591de6f6d9a6a2d040"
  ],
  [
    "Uno degli obiettivi del vertice dovrebbe essere quello di raggiungere l'equilibrio di genere in tutti i processi e le istituzioni nella progettazione, nello sviluppo e nell'attuazione di programmi per correggere le disuguaglianze e garantire il successo nel superare la povertà e migliorare la condizione umana.",
    "bc00a33f6a6a27b3fcc40b8e4d30e72e"
  ],
  [
    "I dettagli di contatto per la PAC sono disponibili sul sito web della Greenisland Baptist Church.",
    "08ff8bf903cb575125503d5f55339214"
  ],
  [
    "Il virus è modellato in modo da poter perforare una particolare caratteristica di quella cellula e iniettare parti di se stessa all'interno, confondendo la cellula facendola produrre più virus e distruggersi nel processo.",
    "9dccd04f99ff0ef1763c803844ed87a7"
  ],
  [
    "L'UNFPA ha proposto un programma quadriennale completo per la popolazione per un importo di 5,2 milioni di dollari, di cui 3,2 milioni sarebbero stati programmati da risorse regolari dell'UNFPA.",
    "8a54a2fa659addfc358b36ab06fe3a53"
  ],
  [
    "Dal 1995 al 1997, è stato il leader del business dell'opposizione al Senato.",
    "35ddcb1464678d4c453724ecbe349497"
  ],
  [
    "Tu sei il giudice...",
    "538b02cd6cbd80f1bff0ec796e2749e5"
  ],
  [
    "Un esempio importante è la rimozione della prigione statunitense di Guantanamo Bay dal limbo internazionale — una delle sue prime iniziative da presidente.",
    "185ae2a976f4fd9ffc2acd4bcf1b1abd"
  ],
  [
    "Rendimenti più elevati e più frequenti significano meno povertà nelle famiglie di agricoltori e prezzi alimentari più bassi per le città.",
    "284f258b000010aa449fe55579f6c474"
  ],
  [
    "In primo luogo, la continua occupazione dei territori degli altri attraverso guerre di aggressione che hanno continuato a essere combattute con le armi più distruttive e che hanno minato i diritti umani fondamentali dei popoli della regione; In secondo luogo, le ondate di rifugiati, il cui numero ora supera i 2.800.000, in ricerca di asilo nei paesi vicini.",
    "b2aac4715286c214854649953aa58cf1"
  ],
  [
    "Questo film non vale il tuo tempo, risparmia i tuoi soldi o lo butta nella spazzatura, ma non sprecarlo in questo film.",
    "05578649719145a3c3f6a690d88b702b"
  ],
  [
    "Entrambe le mogli trovano coraggio e solidarietà attraverso il rifiuto condiviso dal marito.",
    "0f818137187feb17230d512fda8fd67d"
  ],
  [
    "Riconoscendo la necessità di trovare nuove fonti di crescita, verso la fine della presidenza di Jimmy Carter, e poi sotto Rona",
    "5c961256d8dd17de2985d24aec9b2cc9"
  ],
  [
    "Dal 2007 all'ottobre 2009, gli Stati Uniti hanno perso quasi otto milioni di posti di lavoro, il che ha ridotto il rapporto occupazione-popolazione dal 63% al 58,5%.",
    "092d096169efd027d0d187c9bc169d44"
  ],
  [
    "b) Lasciarsi guidare dal riconoscimento che tutti i diritti umani - civili, culturali, economici, politici e sociali - sono universali, indivisibili, interdipendenti e interconnessi e che, mentre il significato delle particolarità nazionali e regionali e delle varie origini storiche, culturali e religiose deve essere sostenuto in mente, è dovere degli Stati, indipendentemente dal loro sistema politico, economico e culturale, promuovere e proteggere tutti i diritti umani e le libertà fondamentali;",
    "0623d25aedc717e6b7bc6838755769b1"
  ],
  [
    "I campioni verranno raccolti da questa massa di ghiaccio sepolta, fino a una profondità di 10 metri, e verranno misurate le concentrazioni cosmogeniche di nuclidi sia nei detriti sovrastanti che nella cassa contenuta nel ghiaccio.",
    "457d90c6b29ac0a2d09fe41627bf781c"
  ],
  [
    "L'interpretazione e la caratterizzazione di Ed Harris sono abbastanza buone, ma troppo lineari, basate sul dipinto di Ferninand Waldmüller del 1823.",
    "d28a41bad4a82b0d84343d26e0e78e6b"
  ],
  [
    "Ma dobbiamo evitare il riemergere di squilibri significativi, il che significa, in parte, assicurare la flessibilità dei tassi di cambio che deve svolgere un ruolo fondamentale nel consentire che si verifichino i necessari aggiustamenti economici.",
    "91e2a0dd0bcef14b0fc8af9f7f0004e1"
  ],
  [
    "Un esempio eclatante di questo è stato il modo in cui i seguaci del filosofo rumeno Constantin Noica hanno difeso il suo sostegno alla Guardia di ferro fascista e la sua successiva collaborazione con i comunisti, condannando allo stesso tempo anche una generica donna delle pulizie per aver lavato i pavimenti negli uffici della polizia segreta.",
    "4cc15aa5a0fbeb613ce8cb0e355cadd4"
  ],
  [
    "La scala del film non è così ampia, e il dramma non è così feroce come molti dei primi film che hanno reso Herzog una forza da non sottovalutare.",
    "7a6e8f900a946b7a96c73c5c094b53b0"
  ],
  [
    "La piena liberalizzazione degli scambi in America Latina, anche se difficile da realizzare, deve essere posta al centro della strategia dell'UE e",
    "74bde68a6b775a8535c5f05dbd3a2f3a"
  ],
  [
    "I Meeting hanno affrontato tale questione non solo da una prospettiva macro-sociale (ad esempio, riaffermando la necessità di salvaguardare la priorità della sanità e dell'istruzione nell'assegnazione delle risorse di sviluppo), ma anche da un punto di vista pratico e microsociale (richiedendo, ad esempio, la promozione del servizio sensibilizzazione e per misure volte a identificare e superare i vincoli socioeconomici e familiari alla base degli alti tassi di abbandono scolastico e delle disuguaglianze nell'iscrizione scolastica).",
    "a9c8ef38de13a862c227449012cb70bb"
  ],
  [
    "Roomies è la storia di un ragazzo che perde tutto tranne la sua incredibile ragazza e un'idea per un corn dog che ha intenzione di brevettare e vendere.",
    "f6f3d2039cb976a902c3aaf297b03983"
  ],
  [
    "Ma non è nemmeno l'insensato predicatore dell'austerità fiscale che è accusato di essere — e dovrebbe iniziare a prendere t",
    "aa5d6ed758a2421b2b31717f3638ca33"
  ],
  [
    "e Stati Uniti, dove una madre nubile di quattro figli non avrebbe alcuna possibilità di essere nominata alla presidenza da un partito importante.",
    "2ff097625cb2cfc03a094f03199ef992"
  ],
  [
    "I programmi radiofonici e video del Dipartimento venivano regolarmente trasmessi dalla televisione e dalla radio nazionali.",
    "3b1fcc6e40997c1d8eda3f1cd4d72994"
  ],
  [
    "Mentre molte persone hanno trovato questo film semplicemente troppo lento e semplicistico, mi sono davvero collegato ad esso.",
    "f32fb1613a87947b31d025464d34ce42"
  ],
  [
    "In quanto potenza anti-status quo, l'Iran non sta perseguendo capacità nucleari per distruggere Israele, ma per guadagnare prestigio e influenza in un ambiente ostile e",
    "df54e65e636d998cb0a13672cefab647"
  ],
  [
    "Penso che TANDEM avrebbe potuto avere un potenziale come film drammatico più serio con un tocco di commedia oscura, ma come film di sesso soft-core che cerca di essere troppo «intelligente» per il suo bene, semplicemente non funziona.",
    "8f4b4fe34b5e465c57255a831d031cd1"
  ],
  [
    "Per quanto odiassi il film che segue questa serie, posso almeno dire che Zangief è stato divertente.",
    "0bbdf839e29d44b15c72dc55cc766f77"
  ],
  [
    ":) Sul lato negativo ci sono momenti in cui il film si impantana.",
    "c87c7acc0354a1e0bf3e7056e14c1125"
  ],
  [
    "Nelle elezioni presidenziali del 2008, il candidato repubblicano John McCain e il candidato democratico Barack Obama hanno ricevuto ciascuno il 49% dei voti nel distretto.",
    "a2da380d8474f993e7e62a9b36fc1293"
  ],
  [
    "La Banca stava attuando il Global Environment Facility in collaborazione con il Programma di sviluppo delle Nazioni Unite (UNDP) e il Programma delle Nazioni Unite per l'ambiente (UNEP), ed era in corso il processo di completamento della fase pilota per la preparazione alla ristrutturazione e alla ricostituzione.",
    "1dc990b709f670607d3bd6f625d6e76d"
  ],
  [
    "C'è una biblioteca nell'istituto ad uso di studenti, insegnanti e personale.",
    "823ffe40a4a93b3ea1ed535c7a80daf5"
  ],
  [
    "Ma devo dare un po' di merito a questo film: a causa della sottotrama sui soldi rubati, non è così noioso come avrebbe potuto essere.",
    "88a48bbbcc9c8072d516c453809aad66"
  ],
  [
    "L'unica suspense che provavo era la frustrazione per quanto fossero ritardate le ragazze.",
    "e50c50d1c2bab25a25c20e8a32770079"
  ],
  [
    "È più un ritratto di quanto le donne possano essere ingannevoli, che possono essere più pericolose degli uomini, quindi il titolo ha molto a che fare con la dichiarazione del film BEGUILED- essere ingannati.",
    "59ecfcaad82e94124a04edcae375dea8"
  ],
  [
    "Ciò ha portato Baden Powell dell'Auckland War Memorial Museum, che ha visitato in gruppo, a presentare una petizione al governo per occuparsi della popolazione di capre.",
    "30cc68d01bfa172f0884dfe8a6b1e419"
  ],
  [
    "Proprio come 10 anni fa, il Venezuela, una volta meta di immigrati da tutto il mondo, rimane sottosviluppato.",
    "477a88fb8020a26e36de7aac4aa233c0"
  ],
  [
    "Numerosi sondaggi d'opinione mostrano che Park Geun-hye del Grand National Party (PNL) al potere è il candidato principale.",
    "5788326d82ae5eeba473bc7326c41248"
  ],
  [
    "Tuttavia, è anche necessario riconoscere, come affermato nella parte preambolare della risoluzione 46/51, che esiste il diritto inalienabile all'autodeterminazione e all'indipendenza di tutti i popoli sotto regimi coloniali e razzisti e altre forme di dominazione aliena e occupazione straniera che sostengono la legittimità dei loro lotta, in particolare la lotta dei movimenti di liberazione nazionale.",
    "7d007dc5efa684ac188c4803ecfb3072"
  ],
  [
    "2. invita gli Stati membri, le organizzazioni non governative e gli organismi intergovernativi, nonché le persone e le organizzazioni interessate a contribuire direttamente al Fondo fiduciario per la pace e al bilancio dell'Università;",
    "f0e5010221e1b18aa7821e0a237c9350"
  ],
  [
    "Un burlesque troppo crudo per farti interessare in qualche modo.",
    "c215d2626377dab4007618da15043926"
  ],
  [
    "Hitchcock è il pervertito di tutti i tempi del cinema; tuttavia, sappiamo tutti che anche le sue perversioni sono nostre, quindi lo perdoniamo.",
    "c70bdfd901f1cea905d71e4a6f979804"
  ],
  [
    "Come ha gentilmente riconosciuto il senatore Mark Warner, «Il senatore del Delaware ha lanciato un segnale di avvertimento precoce che le enormi quantità di investimenti che erano stati fatti da alcune aziende per cercare di ottenere quello che sembra essere un millise frazionario",
    "bd2966a61b2c6a3ee2d64da8ae429789"
  ],
  [
    "Questo sforzo, noto come Progetto del Millennio delle Nazioni Unite, pubblicherà il suo rapporto al Segretario Generale Annan il 17 gennaio 2005.",
    "188b1027d427b2afad4362fad74c6e2d"
  ],
  [
    "Anche anni dopo, ricordo bene questo film.",
    "35ab573b45f629a3751c1e20326ee9a7"
  ],
  [
    "sono disposti a violare le proprie convinzioni al fine di colpire uno Stato per una stigmatizzazione unica; e per cui forme insidiose e talvolta illegali di discriminazione nei confronti dei cittadini di tale Stato sono sempre più considerate accettabili.",
    "512dfd5f6c47e7fed023929766de6b00"
  ],
  [
    "Sono un grande fan di MD.",
    "a507b943ef85041f96bc62103f09461c"
  ],
  [
    "più democratico e rispettoso dei diritti umani che mai, ma sempre più polarizzato politicamente.",
    "79bd25f13e733e3e69b871a17a2c3b93"
  ],
  [
    "Ci rendiamo conto che, nonostante gli sviluppi drammatici e qualitativi che interessano l'Organizzazione e la scena internazionale, il cambiamento all'interno delle Nazioni Unite e nelle relazioni interstatali condotte all'interno del sistema delle Nazioni Unite non può avvenire da un giorno all'altro; né può essere rivoluzionario.",
    "ea3460fcc5d4f2fd7179d15de1ae5e3f"
  ],
  [
    "Anche la Germania, il Giappone e molti altri paesi ricchi stanno facendo molto meno del dovuto - e molto meno di quanto hanno promesso ai paesi poveri che avrebbero fatto.",
    "ef13c71dab623f9c3a3812688619f232"
  ],
  [
    "I lavoratori urbani e rurali, le donne, i giovani, gli agricoltori, gli artigiani, gli intellettuali, gli artisti, i membri degli ordini religiosi, le comunità della costa atlantica e la popolazione in generale hanno il diritto, senza discriminazioni, di formare organizzazioni; i cittadini hanno il diritto di partecipare a parità di condizioni al",
    "bf81c9f7350b6a11c65fd65718ed5292"
  ],
  [
    "Cosa c'è nei francesi?",
    "b64588fcc8089e19625cba94e71c6ae2"
  ],
  [
    "«Shivering Shakespeare» potrebbe essere considerato il primo classico dell'era del talkie «Our Gang».",
    "ce6d5cfedbf46fee1828b39dd6cc7fcb"
  ],
  [
    "Mentre l'economia albanese è ora quasi interamente aperta agli investitori stranieri, e centinaia di piani di investimento sono stati fatti negli ultimi due anni, molti progetti, tra cui alcuni dei più grandi, sono stati rinviati o addirittura cancellati a causa della percezione che l'instabilità nei Balcani potrebbe riversarsi in Albania.",
    "145c3f0c352419cad1945355d3e4d432"
  ],
  [
    "Ha vinto un Nigar Award come migliore attrice non protagonista nel film Ishara (1968).",
    "667964aaeab4ee8220556d0e2a50039f"
  ],
  [
    "hai creato spazio nel cuore di tutti in tutto il mondo!",
    "02785628c3967382aec9d5422e40ad29"
  ],
  [
    "Questo film era così stupido che non riuscivo a credere a quello che stavo vedendo mentre lo guardavo, era come un enorme disastro ferroviario - non riuscivo a distogliere lo sguardo perché era così orribilmente orribile!",
    "33eed555cf5421cb02974682531ca978"
  ],
  [
    "L'interazione tra Portman e Sarandon è stata piuttosto interessante, e io ero davvero convinta della relazione madre-figlia.",
    "fa9c63416f44066ac98d0719124f62a5"
  ],
  [
    "Il punto, semplicemente, è che con così tante persone in così tanti paesi che chiedono un cambiamento di vasta portata, la politica di genere è molto in gioco, in Europa e oltre.",
    "4ff05dc8500ff2b6edacaacaf50d91d6"
  ],
  [
    "Il sistema che sarà consegnato e installato presso la sede centrale entro la fine del 1993 svolgerà tutte le funzioni della fase I prevista, oltre a molte delle funzioni previste per le fasi II e III.",
    "3c9fbb99a9f7a3457c8fb603d33cb498"
  ],
  [
    "Ahimè, mi sbagliavo.",
    "8bb29e0c4af032ad37786a97e12e1a6c"
  ],
  [
    "Meno di un croato su 10 (il cui paese potrebbe entrare a far parte dell'UE in un prossimo futuro) ritiene che il proprio paese stia andando nella giusta direzione.",
    "8427de0b68a3f1a11d87ba06d6a4f2b5"
  ],
  [
    "1. Il governo delle Figi sostiene la necessità di una riforma in seno al Consiglio di sicurezza e, in particolare, di un aumento dei membri totali del Consiglio in modo da riflettere meglio il significativo aumento dei membri delle Nazioni Unite.",
    "748f682acd168654c2441703f8835a83"
  ],
  [
    "Nell'aprile 2022, è stato annunciato che Star Pisces insieme a SuperStar Aquarius e SuperStar Gemini sono stati tutti venduti per rottami, in seguito al crollo della società madre di Star Cruises, Genting Hong Kong.",
    "3dc3403ae1848942b07b0b3d7f6a4044"
  ],
  [
    "L'aereo ha debuttato all'aeroporto internazionale di Seattle-Tacoma prima del suo primo volo per Orange County, California.",
    "5ca8a3c2fa888923bbfb74a2b01ca69c"
  ],
  [
    "E il più grande di tutti, Richard Wattis, è stato straordinario come sempre.",
    "5395568297de19dbabd3f884eaa11928"
  ],
  [
    "Dal momento che i politici seguono l'opinione pubblica piuttosto che guidarla, deve essere il pubblico stesso a chiedere la propria sopravvivenza, non i funzionari eletti che dovrebbero in qualche modo salvarci nonostante noi stessi.",
    "26a382e3583bab5131b7d0441e8bc634"
  ],
  [
    "È noto a tutti nel mondo che il conflitto arabo-israeliano è uno dei conflitti più antichi, complessi e pericolosi del mondo.",
    "fb9065b7109466123278f3a0190c1434"
  ],
  [
    "Nel febbraio 2020 è stato relatore per una conferenza pubblica presso il Legon Centre for International Affairs and Diplomacy dell'Università del Ghana.",
    "8f4c2cc2bf72caaea9029d0a13a58d78"
  ],
  [
    "Senza dubbio saranno presentati principalmente come raccomandazioni per modifiche in caratteri piccoli nelle avvertenze sulle etichette dei farmaci e nelle istruzioni per l'uso del farmaco.",
    "e709f660555b4ded84fb26e50d99ace1"
  ],
  [
    "In passato, la diplomazia finanziaria più efficace si è verificata bilateralmente, tra due stati potenti che si sono schierati per diversi approcci all'economia internazionale.",
    "84c1083ba8f118531161a0a59c56b5f4"
  ],
  [
    "In Medio Oriente il riconoscimento reciproco di Israele e dell'OLP, nonché la recente firma degli accordi provvisori per l'autonomia di Gaza e Gerico, sono stati accolti con sollievo e profonda soddisfazione dal mio paese.",
    "8a677c136822e18eaee52c254230fc5e"
  ],
  [
    "È il cinema al suo meglio. **Howard ha una nomination all'Oscar per il suo ruolo in Hustle & Flow.",
    "f0ea0a5becd0184d60678fe3809701e9"
  ],
  [
    "A meno che e finché non lo riconosciamo pienamente, rimarremo in balia della «macchina delicata» poco conosciuta di Keynes.",
    "a175e76066463585013a6b0aa0b08611"
  ],
  [
    "Ha studiato alla Hollandsch-Inlandsche School (HIS) e ha continuato la sua formazione presso Taman Siswa Medan.",
    "c0444e4af166dd969136f02010be854c"
  ],
  [
    "Non in questo film.",
    "59129ae6eec061d9b73b5b2cb38c97e6"
  ],
  [
    "E mi aspetto che il team dietro produrrà un lavoro meraviglioso in futuro, hanno chiaramente le capacità.",
    "8cd3ff54fda034d61d1fdf0aa6bc89c2"
  ],
  [
    "La colonna sonora, in particolare «Sympathy for the Devil» dei Rolling Stones, è stata lo sfondo perfetto per il film.",
    "10af177218b1bbaf43b43e14137a032b"
  ],
  [
    "Per quanto riguarda il suo ricorso, l'autore afferma che gli è stato nuovamente assegnato un avvocato senza il suo consenso; sostiene di essersi incontrato solo una volta con questo avvocato, per quindici minuti, tra il 21 e il 25 febbraio 1988, circa quattro mesi dopo aver perso il suo ricorso.",
    "c90e255867b305ba7fb1d6ca4944d925"
  ],
  [
    "ted 2 febbraio (S/1994/110) dal rappresentante della Croazia indirizzato al presidente del Consiglio di sicurezza.",
    "ead7367b1f410416e2b47d473e565417"
  ],
  [
    "A Los Angeles, l'alcolizzato e pigro Hank Chinaski (Matt Dillon) svolge una vasta gamma di funzioni non qualificate solo per ottenere abbastanza soldi per bere e giocare d'azzardo nelle corse di cavalli.",
    "c61e8df97113bb9b7bdf8483c83df220"
  ],
  [
    "5. prende atto dei progressi compiuti, come riferito al Consiglio direttivo dal Collegio dei revisori dei conti, sulla questione dei principi contabili e dei principi contabili generalmente accettati applicabili al sistema delle Nazioni Unite;",
    "1756954325034bb0eee6495e82647e80"
  ],
  [
    "Ho visto una bella clip di questo film, di cui parlerò più avanti, e poi la lista del cast, e ho pensato di fare un tentativo.",
    "3c51ae59284c2f6ea84623c39dca977c"
  ],
  [
    "L'accordo internazionale sulla gomma naturale, che doveva scadere nel dicembre 1993, è stato prorogato per un altro anno mentre i negoziati sono proseguiti per un accordo successivo.",
    "f477ec160a47b7d3b85fec2f40393dae"
  ],
  [
    "Daniel Megarry del Gay Times ha suggerito che il rilascio dei remix fosse uno sforzo per aumentare le vendite della traccia.",
    "06c55b4e97460fdba700f5c9c248ecf2"
  ],
  [
    "È solo una brutta fregatura di «Asteroid» (con Annabela Sciora) e «Deep Impact» (con Morgan Freeman).",
    "aa9d547ff92187e9ccd1c9266c96ed94"
  ],
  [
    "In secondo luogo, è forse il modo più efficace per sostenere l'intenzione dichiarata dei governi di molti PMA di decentrare le responsabilità per lo sviluppo",
    "0b06b8c374e9f9480657561858d86369"
  ],
  [
    "Cassinelli scopre che Johnson, che crede di aver trovato la città perduta di Atlantide, ha tenuto in ostaggio lo scienziato caduto in disgrazia Joseph Cotten e sua figlia Barbara Bach per 15 anni in modo che i pescatori possano scoprire un tesoro sotto il mare.",
    "1085fb5b06730363a0ccb655f3bddf6d"
  ],
  [
    "Il cibo in «No Reservations» era sullo sfondo - raramente abbiamo avuto un primo piano della preparazione; i personaggi non erano abbastanza reali per portare il film senza di esso.",
    "634b2a7cab2a442bb7f80d44ceeb0271"
  ],
  [
    "Al paragrafo 6 il Segretario generale afferma, tra l'altro, che le stesse funzioni precedentemente svolte dal Sottosegretario generale sono svolte mutatis mutandis dal direttore del Centro per gli affari del disarmo.",
    "b968c321a6ea9df24e33f9e8e2746179"
  ],
  [
    "Non ti dirò i risultati della lotta o della fine, lascerò a te scoprire se vuoi.",
    "78111b42e1255c9ada693688543209b9"
  ],
  [
    "Se facessi film d'amore, nessuno comprerebbe i biglietti...»).",
    "a9360ee397099549eacec5141d87c9d9"
  ],
  [
    "A questo proposito, l'India assomiglia più alla Francia con cui Sarkozy vuole fare una rottura netta rispetto a quella attuale.",
    "9f05ae658279196cc66ef90b1bbc70c1"
  ],
  [
    "ILM ha gestito le caratteristiche aliene di Goose, così come gran parte della battaglia finale per la quale hanno usato il lavoro di Trixter sui poteri binari e l'ispirazione dai fumetti e dai videogiochi.",
    "d53f80c355fe09c20fd343d46c6261b8"
  ],
  [
    "Ora sottrai Swayze dall'equazione e otterrai un compito monumentale.",
    "7f3ac03a647feada3c3f14e63b3f5214"
  ],
  [
    "ugh abbassare i prezzi — e quindi reindirizzare la domanda greca dai prodotti esteri a quelli nazionali e aiutare il turismo — è l'unico modo per rimettere in piedi l'economia greca.",
    "f585b3220854fc1fdd81db55eccaaf71"
  ],
  [
    "Forse questo era *Un film importante* ed è per questo che la gente lo classifica così in alto, ma onestamente non è molto buono.",
    "e83d630bc926d6964d56cb63dba329d7"
  ],
  [
    "Molti paesi, compresi molti di quelli rappresentati in questa Assemblea Generale, che sono attualmente lacerati da forme di conflitto razziali, etniche e di altro tipo che possono sembrare intrattabili, farebbero bene a trarre insegnamenti dagli sforzi riusciti del popolo sudafricano e dei suoi leader per trascendere i loro differenze attraverso negoziati pacifici e forgiare un futuro comune.",
    "425abf7b7d66c0358a4bd9b6417cce49"
  ],
  [
    "Non è abbastanza scandaloso da attirare il pubblico di Will Ferrell, e non abbastanza interessante da portare la lunghezza del lungometraggio.",
    "b52d8a058a66b4369b6a4a1b0b7b6a57"
  ],
  [
    "Inoltre, un numero di danza di tipo comico di RIDCARDO MANTALBAN, CYD CHARISSE e ANN MILLER se divertente.",
    "111dc525b6f4759c38823184a4e15451"
  ],
  [
    "Tutti noi saremmo abbondantemente ricompensati per tornare indietro e capire il luogo da cui siamo partiti.",
    "f03ad22cb04fc45d6e2d18e357ee98e6"
  ],
  [
    "Egli aveva anche sostenuto che era inaccettabile che un governo chiedesse di apportare correzioni al progetto di relazione del Comitato.",
    "1ccac848e8510b5186239771b92b1852"
  ],
  [
    "Schauer ha corso incontrastato nelle primarie democratiche.",
    "3631a73b6c1436574ef21c223c992690"
  ],
  [
    "Cinquantasei governi hanno criminalizzato il riciclaggio di denaro e circa lo stesso numero ha introdotto una legislazione che impone agli istituti finanziari di acquisire una migliore conoscenza dei propri clienti e ha rafforzato la cooperazione tra le istituzioni finanziarie e le forze dell'ordine.",
    "cedc9e436382ffabaae7f88ce3dd3290"
  ],
  [
    "Nel 1947 sposò William F. Pattison, un pilota di linea professionista.",
    "49a118d24bae614cedadfd958b723c84"
  ],
  [
    "D'altra parte, molte logiche circolari figurano in analisi che considerano la natura «tradizionale» della società irachena un ostacolo alla democrazia liberale.",
    "4bfc66bbdd075f5ca3a22c630d1697e9"
  ],
  [
    "2. Di conseguenza, il governo della Repubblica del Guatemala adotta misure speciali per proteggere le persone o le entità che lavorano nel campo dei diritti umani.",
    "d7bc2311e371e710ef6549b8b9ba3fd3"
  ],
  [
    "Questo dovrebbe essere cancellato e molti critici hanno buone ragioni per vergognarsi.",
    "1d441df232fbf9f075ac5b1812006239"
  ],
  [
    "C'erano così tante questioni sociali trattate nella trama che solo per questo motivo sarebbe valsa la pena vederle; -ma il vero tesoro era nelle risate calde che si sono diffuse in tutto il pubblico riconoscente.",
    "a5c3400d612b4bd16abafc3790449c6d"
  ],
  [
    "In quarto luogo, il rilancio dell'indebitamento del settore pubblico attraverso ampi disavanzi fiscali e l'accumulazione del debito rischia di spiazzare una ripresa della spesa del settore privato.",
    "bc605573ff0662c5f801515a2bfaf316"
  ],
  [
    "31-43 della relazione), ha detto che tornerà sulle raccomandazioni dettagliate del Comitato quando il Comitato esaminerà il bilancio del programma capitolo per capitolo.",
    "d0da647491e114e5093743e0f069da07"
  ],
  [
    "Trinity.",
    "9572a6ed6505d541517fb7f9be133e6a"
  ],
  [
    "In un mondo sempre più interdipendente, abbiamo bisogno di un quadro globale corrispondente per mettere le nostre menti a loro agio.",
    "59cba71baa1e197a27675d5c2a6ade0f"
  ],
  [
    "Lo Stato parte sostiene che le restrizioni alla sua libertà di circolazione non erano così gravi da poter caratterizzare la sua situazione come una privazione della libertà ai sensi dell'articolo 9 del Patto.",
    "f0f3de0eb14ced2e069d8efb78d38822"
  ],
  [
    "Inoltre, ha accolto con favore la decisione degli Stati parti della Convenzione internazionale sull'eliminazione di tutte le forme di discriminazione razziale di modificare il testo della Convenzione per consentirne il finanziamento nell'ambito del bilancio regolare delle Nazioni Unite, in quanto ciò non potrebbe che migliorare l'efficacia del Comitato.",
    "d3c82557a1cb5f7399ec151c407ff53b"
  ],
  [
    "Nonostante ciò, Maxwell aveva un forte istinto conservatore nei confronti della riforma e non amava sconvolgere l'ordine esistente.",
    "6b7df6a3a4102a250fe02c6f2d4635b9"
  ],
  [
    "Voglio dire, sono PIANTE!",
    "4d42206220abe21d17eb7d260e233c0b"
  ],
  [
    "Ho formulato la stessa condanna nei loro confronti e ho esortato a dichiarare un cessate il fuoco unilaterale o a coordinare con Israele un accordo reciproco per porre fine a tutte le azioni militari a Gaza e dintorni per un periodo prolungato.",
    "9a39388908873cf448b731c733a70890"
  ],
  [
    "d) che essa estenda l'applicazione della Convenzione a Macao, conformemente all'articolo 2, paragrafo 1, della Convenzione.",
    "ecebee5e826de0cb4d8c279ab8efdf13"
  ],
  [
    "Quattro anni dopo aver nominato amministratore delegato i profitti di Phoenix si sono moltiplicati per cinque volte.",
    "36382d4cec1f18e2a72908671261b3e4"
  ],
  [
    "Inoltre, le discussioni del consiglio di amministrazione non dovrebbero precludere decisioni sulla riforma a livello di sistema, che avrebbe la precedenza sulle decisioni del consiglio sui metodi di lavoro.",
    "2897e4d8cc28e165969de5792d4446db"
  ],
  [
    "Paranoid Park soffre della stessa illusione di Lost In Translation: se usi pochissimi dialoghi, sii pesante con i primi piani al rallentatore e concentrati sui pezzi di tessuto nell\"ambientazione, allora la tua storia risulterà magicamente profonda e riflessiva.",
    "002efd1ed767e0a1768f0f95d5b70745"
  ],
  [
    "Savage Steve Holland torna in squadra con John Cusack per realizzare il film estivo definitivo!",
    "85f1ce3a3c11ebead717a4b9a5f01a46"
  ],
  [
    "L'obiettivo principale dei due progetti di risoluzione è sostenere gli sforzi compiuti dal Movimento Olimpico per costruire un mondo migliore e pacifico educando e mobilitando i giovani del mondo attraverso lo sport e la cultura al fine di promuovere la comprensione internazionale b",
    "d0e0fc75bca28f7e2276a56aab8b684d"
  ],
  [
    "§342.0011 e segg.",
    "166e65d95c5e8cb8fa048e5859244817"
  ],
  [
    "Si scopre che c'è un gorilla spaziale mutante a piede libero che uccide adolescenti nei boschi.",
    "7901970b0e1e5e3eaea189f30778cabf"
  ],
  [
    "La carrozzina che si allenta dai gradini dopo che sua madre è stata colpita è stata successivamente ricreata in The Untouchables di Brian d'Palma.",
    "c923b23cc0bf8314e3d320560edc1d8b"
  ],
  [
    "Sebbene la produzione negli Stati Uniti sia in crisi, il Texas ha una delle economie manifatturiere più forti al mondo.",
    "c368db123d939d0d6b46d771400c5034"
  ],
  [
    "Cooney non si è opposto alle primarie democratiche.",
    "5584c7c07a1c12002b95b56133069daa"
  ],
  [
    "L'agar?",
    "a2d038742959839f89e5cd688116dda4"
  ],
  [
    "Ma non Blade, il film è stato girato nel modo giusto, senza esagerare, offrendo una buona lunghezza e mai un momento noioso.",
    "2731dbcbe5ec7ab18e67d269c7d9b6c0"
  ],
  [
    "Queste sono alcune delle famiglie più povere del mondo e, ironia della sorte, anche alcune delle più affamate, nonostante siano produttori alimentari.",
    "da53f16f1b63e8943955d1d99d2adeb6"
  ],
  [
    "E fondamentalmente ha mostrato tutte le buone scene nel trailer, infatti se hai visto il trailer di questo, hai visto praticamente l'intero film perché è proprio così prevedibile.",
    "b784dec0678ec8eb3ef217debe5a2cb8"
  ],
  [
    "Porterò Hercules: The Legendary Journeys su questo pezzo di schifezza in qualsiasi giorno della settimana.",
    "641df61d921fb7af46593777256b75dd"
  ],
  [
    "La riduzione relativamente modesta delle emissioni ottenuta attraverso l'energia eolica costa più di 3,3 miliardi di dollari all'anno, e riduzioni molto minori dall'etanolo (biocarburanti) e dai pannelli solari costano almeno 8,5 e 3 miliardi di dollari all'anno.",
    "5635cde57ea11977f32e3e48bae0b00a"
  ],
  [
    "In Iraq, come altrove nel mondo arabo e musulmano, si sta conducendo una guerra culturale tra due paradigmi: grandi narrazioni che accettano e promuovono una comprensione collettivista (nazionalismo, socialismo, islamismo), contro un paradigma implicito di modernità individualistica radicata localmente ma informata dal esperienza globale.",
    "e9f4a6d1fe4270681d0e89c9b21a4251"
  ],
  [
    "Il Presidente ha richiamato l'attenzione sul testo di un progetto di risoluzione (S/26259) elaborato nel corso delle consultazioni preliminari del Consiglio.",
    "eefce5f3ee34f68da37936ad79d75c35"
  ],
  [
    "CUJO è un adattamento cinematografico di un romanzo omonimo scritto da Stephen King.",
    "1debdf79be6cb6057fd7222dadadff24"
  ],
  [
    "Gli effetti speciali ottengono un 2 su 10, ho visto di peggio, ma non molti.",
    "cb76fc290bac8378101abab8c79a664a"
  ],
  [
    "Questo è un film che ho adorato crescendo nel Midwest.",
    "1527d1a07c2f5960c2e0a9e952f1f539"
  ],
  [
    "«Nota: Risebrough e McDonald furono co-capitani durante la stagione 1983-84.",
    "6986f460bb0b759f1f8e073a2b019986"
  ],
  [
    "Per questi punti negativi il film è solo un tentativo di narrare la controversa storia di John Belushi.",
    "dd5ba8a7ca4995050d7d7696f3d99649"
  ],
  [
    "La migliore interpretazione di tutta la faccenda è stata Snoop Dogg, che ha una riga in una scena di 10 secondi.",
    "e5c262302cbc5962265c87fbab551b77"
  ],
  [
    "L'udienza è convocata in un luogo e in una data che saranno stabiliti dal tribunale entro 30 giorni dalla formazione del tribunale.",
    "c8c49827bf7f3e479e0122865c27f2a4"
  ],
  [
    "Tuttavia, se hai un'immaginazione e un ricordo affettuoso della giovinezza e del primo amore, lo consiglio.",
    "32b1de150e767c44e1c70043d762524d"
  ],
  [
    "Non credo che il materiale dato loro possa davvero dimostrarlo, poiché penso che questo materiale non sia molto buono.",
    "060304f2b384eef469b94d8f2dff4cb2"
  ],
  [
    "Quelle tre sitcom erano le star del loro tempo.",
    "bd74cd9450ec0ca0d11f268fc1acc15a"
  ],
  [
    "Oltre alla presenza di alcuni soldati dell'Esercito Popolare di Liberazione, sarebbe stato difficile trovare prove visibili del regime comunista regnante o del suo fondatore, Mao Zedong.",
    "6da13f917a6958359f21265891b27a93"
  ],
  [
    "«Quando la guerra è diventata una guerra dei due oceani, il Canale di Panama è diventato geograficamente strategico.",
    "5635061fef33f5f94da9ef09fa79bb94"
  ],
  [
    "la maggior parte delle scene comiche sembrano stantie e banali, e forse la scena più divertente del film era già stata regalata in anteprima.",
    "3fcb747f8fb8ab11dd0df8efbbd1aded"
  ],
  [
    "Lo sminamento è estremamente lento, pericoloso e costoso, soprattutto perché l'aumento della tecnologia di sminamento non ha tenuto il passo con l'aumento della tecnologia delle mine terrestri.",
    "30a62e9ea12c83c49fb0c06689bdb3ad"
  ],
  [
    "È stato creato in seguito alla legge sulle compagnie di assicurazione del 29 luglio 1911, in sostituzione di un comitato denominato Komiteen til å føre tilsyn med private forsørgelses- og understøttelsesselskaper.",
    "a14eba7287768a2f814fce664d5bec39"
  ],
  [
    "Il regista non ha sprecato abbastanza soldi per dargli abbastanza credibilità a Hollywood.",
    "9752580f3f43722a2d6dfb12b077d6ad"
  ],
  [
    "L'esame del suddetto tema da parte del segmento di coordinamento del Consiglio economico e sociale del 1993 avverrà nel contesto di nuove disposizioni per il coordinamento dell'assistenza umanitaria stabilite in seguito all'adozione da parte dell'Assemblea generale della sua risoluzione 46/182 del 19 dicembre. 1991 dal titolo «Rafforzamento del coordinamento dell'assistenza umanitaria di emergenza delle Nazioni Unite».",
    "730e6b62284ffd71401ec9c0ea25af28"
  ],
  [
    "Peters è stato eletto nel 2008 con il 52 percento dei voti.",
    "e91098c5427bb74316ddd02cb736c0b4"
  ],
  [
    "Le complicazioni derivano quando i bambini decidono di sposarsi (anche se non tra loro) e di andarsene di casa.",
    "bc921026fa8cea7066da2f13b5b9a969"
  ],
  [
    "Il risultato sono stati ampi squilibri commerciali tra i paesi della zona euro, un problema aggravato da ampi deficit fiscali e alti livelli di debito pubblico nell'Europa meridionale (e in Francia), in gran parte dovuti a creditori stranieri.",
    "8c54522ae04df969c8abb7babf899c17"
  ],
  [
    "Nel caso dei servizi pubblici, la valutazione include tre elementi fondamentali: il prezzo previsto, l'entità degli investimenti futuri e le tariffe applicabili (Argentina).",
    "71c7f75f95fbedd146ffc407e4b96d4f"
  ],
  [
    "Per essere coerenti con la logica alla base dell'utilizzo del conto di sostegno, sarebbe logico che il nucleo di posti per il sostegno alle operazioni di mantenimento della pace nei settori del bilancio e delle finanze fosse finanziato dal bilancio regolare.",
    "1c53c72135d43a065a6f5f345ff062a9"
  ],
  [
    "Un Seabee nei 17 Marines, MM2 Chester Perkins, era uno.",
    "4de02289d54f48325b2cb7da6c891078"
  ],
  [
    "Ero un giovane al liceo quando «Flesh» è uscito sui grandi schermi, ma ho avuto la fortuna di vederlo nei cinema di mezzanotte a New York solo due anni dopo.",
    "cf5049c92c3febd1eabfde6887007e62"
  ],
  [
    "Nel corso del mese successivo sono stati rilasciati anche vari remix.",
    "ea3166244f6227461c242d6bb061a9d7"
  ],
  [
    "Suo marito la tradisce e lei lo scopre alla televisione nazionale.",
    "a0c402d6bf50823a2e38437aeaf27da6"
  ],
  [
    "Era un film terribile, noioso e lento.",
    "5a8348697a9607a549e2065ae9e283ec"
  ],
  [
    "L'ascesa dei mandarini è un'eredità dello sviluppo storico unico del Giappone che risale al suo primo periodo moderno.",
    "303a0a9e8981100c7d9d5772a7505e7a"
  ],
  [
    "È un fastidioso miscuglio di cliché cinematografici che possono essere ricondotti a mille film diversi del passato.",
    "db0f5a7cfe70094e66b6106b633b4bb9"
  ],
  [
    "Certamente non è un grande spettacolo, ma meglio della maggior parte delle altre sitcom in circolazione al momento.",
    "79276b96e37a5aa2dd15d2e3be27903d"
  ],
  [
    "LONDRA — Il recente incontro in Vaticano del «Custode dei Luoghi Santi», re Abdullah dell'Arabia Saudita e Papa Beed",
    "7f28eaf57fad8e13522daf8f61fe8b01"
  ],
  [
    "Il Rappresentante Permanente della Turchia presso le Nazioni Unite presenta i suoi complimenti al Segretario generale delle Nazioni Unite e con riferimento alla nota verbale di quest'ultimo del 3 marzo 1994, n.",
    "35919aa344e22c132e2b7ccd76b0a9da"
  ],
  [
    "Come molti recensori hanno notato prima, il film è molto formulaico.",
    "fca574c69c947ecf683c169c16cd21c3"
  ],
  [
    "È avvincente, soddisfacente, divertente, triste, sontuoso e una lezione di cinema artistico.",
    "386397435d6e47884d1dc7bf865d6465"
  ],
  [
    "Il Comitato consultivo ricorda che nella sua relazione (A/48/757), il Comitato aveva raccomandato l'approvazione di un posto P-5, cinque P-4, quattro P-3 e cinque posti di servizio generale per la Situation Room (ora Situation Centre).",
    "f984af03af66c5ed1ecd5de4252ff8a4"
  ],
  [
    "• S. Balong",
    "f66e5cab567ec8d2fa549ab4d3b4a59c"
  ],
  [
    "È stato interessante all'inizio, ma mi sono stancato molto dopo prima che lo spettacolo fosse a metà strada.",
    "f89d6e5e0095d927fa2a181ce81e532b"
  ],
  [
    "L'allegato 9 (Facilitazione) della Convenzione sull'aviazione civile internazionale contiene una serie di disposizioni pertinenti relative alle questioni relative alla quarantena di cui al presente settore prioritario.",
    "2d7bb89883451f7b6783945614a0b240"
  ],
  [
    "McMillian ha ritenuto che il trailer rispondesse troppo apertamente alle critiche online del primo, tra cui chiarimenti che «l'anziana signora Carol pugni era uno Skrull», più scatti di lei sorridente, e «ulteriore enfasi sia sulla spiegazione della trama che sull'affermazione di Carol Danvers come personaggio».",
    "9ee22d5260e45337f603af366b32c0a7"
  ],
  [
    "Richiedono il rafforzamento di quei governi della sinistra moderna, o quelli del centro o del centro-destra minacciati dalla sinistra vecchio stile, e contemporaneamente chiarire a quest'ultima che c'è un prezzo da pagare per la violazione dei principi fondamentali della democrazia, del rispetto dei diritti umani e dello stato di diritto .",
    "1a7915570aa749fdbe88b8abb625ff23"
  ],
  [
    "(2) Dichiarazione, ai sensi dell'articolo XIII, paragrafo 2, della Convenzione, che si tratta di uno Stato produttore.",
    "328cc132e39cf819a64519b4a528fd24"
  ],
  [
    "Ha inoltre sottolineato la necessità per le Nazioni Unite di armonizzare le proprie attività di informazione pubblica nel campo dei diritti umani con quelle di altre organizzazioni, come il CICR, l'UNHCR e l'UNESCO nei rispettivi campi di competenza.",
    "b3c0a5260b9064a557569d9167e1f413"
  ],
  [
    "• Bagoaingud (insaccata)",
    "dcf817cd4471ad034f7d05b59ff5ddf4"
  ],
  [
    "L'Arab Industrial Development and Mining Organization (AIDMO) e il Segretariato Generale di LAS hanno fornito contributi finanziari al progetto.",
    "d1fc30e9ccd07a23e4ef40ebc3d1d8a6"
  ],
  [
    "Pensavo che questo film sarebbe stato totalmente scadente sulla base delle pubblicità che ho visto nei cinema.",
    "86ec1642d3769e2263cd94c0ff88dedf"
  ],
  [
    "Nel marzo 2014 è iniziato il Sunflower Student Movement.",
    "fde89c1a98a8073ae057676438848e9b"
  ],
  [
    "Il personaggio è stato disegnato a metà strada tra animale e umano, come è Topolino.",
    "e139ef777d679298200b8b9e897c6b57"
  ],
  [
    "Insieme a Mohamed bin Zayed bin Sultan Al Nahyan, principe ereditario di Abu Dhabi, attribuiamo grande importanza al primo vertice mondiale al mondo, che si terrà questa settimana ad Abu Dhabi, volto a garantire che tutti i bambini abbiano accesso a tutti i benefici dei vaccini.",
    "944cc8b1ca1370db1ef366667f0f0555"
  ],
  [
    "L'aumento del budget presso la sede centrale è dovuto all'inclusione di accantonamenti per il costo della vita del personale aumenta a livello di Agenzia.",
    "4c691ed859076a061fe2c439c74792cf"
  ],
  [
    "Una valutazione completa sulle opere di Unwan Chishti condotta da Sughra Alam è stata pubblicata nel 2003 dal titolo: Unwan Chishti Muhaqqiq, Shair e Naqid.",
    "5b44180ddda35c5702794bcde45ad75e"
  ],
  [
    "Nel programma d'azione e nella sua risoluzione 45/206, l'Assemblea generale ha stabilito i meccanismi per l'attuazione del programma a livello nazionale, regionale e globale e ha deciso, tra l'altro, che l'UNCTAD continuerà a fungere da punto focale per la revisione e la valutazione dell'attuazione del Programma d'azione e relativo follow-up a livello globale e fornire sostegno al follow-up a livello nazionale e regionale.",
    "0f9ccedf1d465ba5e2bfe3111b51c3b1"
  ],
  [
    "Sono rimasto molto deluso da questa serie.",
    "1f282b2b16c23db78a037cc7a2c83c28"
  ],
  [
    "Purtroppo, il satellite non è apparso all'ora prevista sugli schermi della stazione satellitare European Sounding Rocket Launching Range (ESRANGE).",
    "b3413be5d5aa1cf169a759a979239e75"
  ],
  [
    "È un film urlatore con una recitazione accettabile e una sceneggiatura e una sceneggiatura al di sotto della media.",
    "f91defc3d72bf2e8e2b0669efd978895"
  ],
  [
    "Ha anche descritto la riforma della legge, il sistema educativo 8-4-4 che ha eliminato i ruoli stereotipati di uomini e donne e la registrazione di varie leggi sul matrimonio e il divorzio.",
    "32e7ea2eca2704fb135ae1fd7347c804"
  ],
  [
    "SC 7 aveva perso 20 navi su 35, di cui sette caddero sull'U-99 di Kretschmer.",
    "f540550700052e0f64c141cb97b2a5f5"
  ],
  [
    "Questo film non è stato sottile.",
    "0c4bb190d1bd91b8f431d3647a096c2a"
  ],
  [
    "In questo caso, al fine di avere una transizione più agevole, più coerente e più rapida dall'assistenza di emergenza allo sviluppo a lungo termine, riteniamo che sarebbe una buona idea per le infrastrutture e altri progetti di riabilitazione,",
    "5214a6632c0c112bac6edd6f0c72ac62"
  ],
  [
    "Fu ufficialmente sciolta 2 anni dopo che la Repubblica popolare fu sostituita dalla Terza Repubblica",
    "2257c03c9b2b05a0942cf4136289671f"
  ],
  [
    "La colonna sonora è esagerata, e la trama è scadente e la produzione è così scarsa che a volte rende difficile la visione.",
    "950a2f11c9a6da21dc7e1bf8264c284e"
  ],
  [
    "Informazioni sulla città di San Francisco",
    "d183ad894ab4d52f588044d37442bb29"
  ],
  [
    "Allo stesso tempo, si dovrebbero compiere sforzi per raggiungere accordi sostanziali in occasione della prossima Conferenza internazionale sulla popolazione e lo sviluppo, della quarta conferenza mondiale sulle donne e del vertice mondiale sullo sviluppo sociale.",
    "4da6cca1de718986bc9adcd6f4c1d0bb"
  ],
  [
    "In particolare, un ritardo nell'integrazione della Serbia nell'UE potrebbe portare le fantasie ispirate a Tito al cuore della politica estera e di sicurezza del paese.",
    "c554b12bbe2b65340b2eb657b20b8b71"
  ],
  [
    "C'erano solo nervi molto crudi e ipersensibilità a sentori di mancanza di rispetto, da parte del professore e del poliziotto.",
    "d9d442589d8f364d44acb70380eb3f69"
  ],
  [
    "Lettera del 27 maggio 1992 del ministro degli Affari esteri della Bosnia-Erzegovina indirizzata al presidente del Consiglio di sicurezza (S/24024).",
    "bca0bf0a97d865ca391ca7151d1f28d2"
  ],
  [
    "Era difficile capire cosa stesse cercando di dire il regista: il più delle volte il personaggio principale è vestito con abiti e trucchi strani.",
    "a88bf985fc64ec0e3be12eb98adb1ff7"
  ],
  [
    "Se le piace quello che stai facendo, puoi iniziare a provare diversi punti del suo corpo.",
    "398839820392bb2cc10170131b3736ea"
  ],
  [
    "In questo modo eviti di sentirti come se stessi invadendo il territorio del suo ex e viceversa.",
    "c5635d16c2a5a448d6348b7286315cea"
  ],
  [
    "Hai ancora un sacco di stivali da riempire",
    "bc499080f73e34e481946b396eb37abb"
  ],
  [
    "Dobbiamo parlare ",
    "137322ac4480772098c65998a17413d5"
  ],
  [
    "Inizia con l'addio",
    "4036361f76a2dae2e8a9436fdc410fa3"
  ],
  [
    "Ti fa star male ma ha un sapore così buono",
    "964d40d0537bf88842a7452584f0211b"
  ],
  [
    "Sei così sexy (no?)",
    "d0943753ab60ffb50c7b7cea226112f3"
  ],
  [
    "È il modo in cui scendiamo",
    "9962266efe0686f1d97a595e76c83d7a"
  ],
  [
    "Guardando le onde di notte sono caduto nel blu",
    "4738f1866f2c4e3dd400480276f93328"
  ],
  [
    "Stanco di cose che non hai mai...",
    "a662dfa2f10c9c6e03f67ac710e179c3"
  ],
  [
    "Non un altro dai, baby, andiamo, yeah ",
    "cd3e662e615824353ce9570f8a07ac81"
  ],
  [
    "E un buon barbeque",
    "18d3f4bfe0070422c7f95d88d3673b34"
  ],
  [
    "Mantieni il contatto visivo, sorridi, annuisci con la testa e usa gesti delle mani appropriati per indicare interesse e accordo.",
    "7df83818074b341ddc976b8b08618b07"
  ],
  [
    "Fino al 1947 quest'uomo meraviglioso era la potente bocca di Topolino",
    "af85d439b110ef567565d5ee0dae1875"
  ],
  [
    "Perché non possiamo aggiustare ciò che è rotto, no",
    "13213b464f0858f9e4955cf5efe274e5"
  ],
  [
    "L'8 ottobre 1918 questo caporale dell'esercito americano, in seguito sergente, uccise più di 20 tedeschi e ne catturò altri 132",
    "93c6a2b762e3a7275207a5e2eae8dcec"
  ],
  [
    "Con il vento legato alle nostre spalle",
    "09753c4a137d8a33ec5b52e9e2d009c4"
  ],
  [
    "L'ho visto rotolare su una strada tortuosa",
    "51cc4ff035ab265d7b0f4b491eade15f"
  ],
  [
    "Costruire e promuovere gli aspetti platonici della relazione.",
    "5c3833759b88ab53eddd1d2fb991ce66"
  ],
  [
    "Nel 1897 Campbell's introdusse questo sapore di zuppa, condensato in una lattina",
    "11d2fac020f748bab571f27204c6ad45"
  ],
  [
    "Lo speed dating è un ottimo modo per incontrare molte partite singole in un breve periodo di tempo.",
    "bd4c5547225a88217236e840f82ebc38"
  ],
  [
    "In questo paese, il choo-choo di Chandigarh entra in Panipat Junction alle 04:00",
    "cad274dda3ac81df295c861ba3f2f51e"
  ],
  [
    "Ragazza, credo nei fantasmi",
    "d2b44ff0569c41011df12d0c11c8a9fb"
  ],
  [
    "Voglio baciarti quando mi chiudi",
    "779e5336023c5573ad8156e6a8c66f56"
  ],
  [
    "Lo facciamo alla grande nella gamma nigger",
    "2654d55a0243e5b4d8cece82122fee74"
  ],
  [
    "Non vuoi che pensi che le stai mentendo attraverso le tue azioni, quindi cerca di essere il più genuino e sincero possibile.",
    "6f69624c94f5aea90bf1c54d1778d2ca"
  ],
  [
    "Ecco perché gli shorties gridano: «Dove sono i giocatori?»",
    "a0bb7693b0a7059bc9acd7c1845adf06"
  ],
  [
    "Scappa dal nostro mondo esterno lo sappiamo",
    "10d6954ce5e43658ef7a420a4dc5c3f2"
  ],
  [
    "Nel XIX secolo il coreografo francese Charles Didelot era a capo della compagnia di balletto di questa città russa.",
    "905a36018a599b4175305e9629e0f784"
  ],
  [
    "Danzica, in Polonia, è un porto importante su questo mare",
    "926f034ef436246dce3ec109e1c04817"
  ],
  [
    "Riempilo o buttalo giù,",
    "91876750ae289bea222cb80fb1c699d6"
  ],
  [
    "Ho accettato un'offerta di lavoro dalla Harvard Management Company, che gestisce la dotazione di 20 miliardi di dollari di Harvard (e continua a contare).",
    "0ebc5138026a18cea46ed07e37f3bfb6"
  ],
  [
    "Prova un corso di gruppo.",
    "4f56de3a923c1b73ba7f500add5b06f1"
  ],
  [
    "Non avrei mai avuto nessuna fottutissima endo da fumare",
    "7fcf55aeec4ca93e9b6831d07408e23b"
  ],
  [
    "In una sitcom ha interpretato il conduttore televisivo via cavo Tim Taylor",
    "910faa8046ddbc7649b121de9d27e66f"
  ],
  [
    "Il nome di questo cappello spesso senza tesa, popolare negli anni '20, è francese per «campana», dalla forma del cappello",
    "7bcab66293a52470175cd2c63678b7ae"
  ],
  [
    "Tutte le mie auto hanno legno e pelle",
    "f99385d9407a3e29ca63eb357b0c5677"
  ],
  [
    "Anticipa alcuni problemi con impegno.",
    "606ea3342e8acd5b576224b61d9e4044"
  ],
  [
    "Fai del tuo meglio in avanti.",
    "f7aee5bb094edb8aa0aa9e8886f578db"
  ],
  [
    "La consulenza può aiutarti con queste cose in modo che tu possa essere felice ed è solo un modo per amare te stesso.",
    "2562039a724ba27f41d3aff18839bbc4"
  ],
  [
    "Non è necessario possedere informazioni preliminari sull'altra persona per eseguire questo passaggio.",
    "78c50e1a5a807f2501901a2bcb78b2a7"
  ],
  [
    "Prima di partire, chiedile se potrebbe essere interessata a rivederti.",
    "8fa1ba492ac7fa1fd7ae79b9e0a5477b"
  ],
  [
    "Il 21 ottobre 1520 questo marinaio entrò nello stretto cileno che oggi porta il suo nome.",
    "137ebb7280999527035cb0b882634e0a"
  ],
  [
    "In cosa ha appoggiato il mio camion",
    "4279ab0f11d3f939178a5b8a0f16983c"
  ],
  [
    "7 società Fortune 500 e raddoppiare i guadagni nel frattempo», ha detto. ",
    "97eefd7a467fa014108b54fc6c207f3d"
  ],
  [
    "È ciò a cui vengono «messi fuori» i cavalli, o il tipo di gioco di poker a 5 carte in cui la prima carta è giù e il resto è alto",
    "349e1789a1e3290219dfe12ee5d44894"
  ],
  [
    "Potresti scoprire che ci sono cose più importanti per te in una relazione che l\"attrazione.",
    "19cb214321acbed3981a75064845fa15"
  ],
  [
    "Che non ama nessun altro tranne te",
    "92b73b641a14d0ada7ce77748d6bf78e"
  ],
  [
    "Lo speed dating è principalmente un esercizio per divertirsi.",
    "320b83e22d98cace6ce8cb843c67fff6"
  ],
  [
    "Penso che pensassimo che sarebbe durato, ma guardandomi indietro ho dovuto ridere",
    "0eef98a61020cdd3d5c656a5730de4b6"
  ],
  [
    "Non mi dispiace spendere tutti i giorni",
    "53a41d6e5a8a85ea9197d8fe130ec315"
  ],
  [
    "Ho tirato su ghiaia nella Ford di mio padre",
    "6da6dd709b62c1c4c22d7f567cb271bf"
  ],
  [
    "Il 19 aprile 1906 si tentò di contenere la fiamma che investiva questa città con la dinamite per creare una pausa tagliafuoco sulla Van Ness Ave.",
    "cbd47423fb21707bbfea815f3ce1471b"
  ],
  [
    "Al primo incontro con qualcuno, la maggior parte delle persone li valuta visivamente.",
    "e424cd2938d969c64cc7a697c7732995"
  ],
  [
    "Occasionalmente, stabilire un contatto visivo nel corso di 10-15 minuti.",
    "4155eea7c04ebda8cbbf598b816d3024"
  ],
  [
    "Il Peter of the Rat Pack era questo attore britannico che ha sposato Patricia Kennedy",
    "64f41b2ad2377a6f9c21c42ab297e3cb"
  ],
  [
    "Ma tesoro, amo il tuo amore",
    "db58a40517dce51d23fc4a7ace3d6e62"
  ],
  [
    "Praticato dalla setta Soto, Zazen è un tipo di meditazione seduta nella forma Zen di questa religione",
    "f7a04d5041666f05916435b01a9f9373"
  ],
  [
    "Non importa dove tu vada, sai di non essere solo",
    "2afcf1efa21a3396a4959c76c6ddc189"
  ],
  [
    "Nel 1819 questo poeta inglese scrisse: «La vigilia di Sant'Agnese — ah, era freddo amaro!»",
    "2d0f04ea95f8e0a361678f396a2d119f"
  ],
  [
    "Una ragazza gelosa non si fiderà che tu ti comporti bene quando non sei sotto la sua supervisione.",
    "9caba0c3cd6c065bf9e1ed7fcd43412a"
  ],
  [
    "Sono ora le due ore di traffico della nostra tappa;",
    "b05e0d578f78d29fa77272c0ac0779c1"
  ],
  [
    "Un delizioso antipasto è questo formaggio francese, forse de Melun, cotto in pasticceria",
    "6daa8cdc823db1e63f8cdd0e145e4cf3"
  ],
  [
    "Gli orsi Muppet dell\"ex cantante dei Black Sabbath",
    "5cb7fcedbe7f343de56ef2f10374ff66"
  ],
  [
    "Ehi, piccola, sei un Gemini?",
    "ad9817af3b25844bb1ca05f53fb1cb8e"
  ],
  [
    "Chiamata anche prezzemolo cinese, questa erba a foglia piatta e a gambo lungo può essere utilizzata come agente di condimento o come guarnizione",
    "a05b6a6fed10ae923e5f31201553bbb0"
  ],
  [
    "Inclina il busto verso di lui o lei, o punta i piedi in quella direzione.",
    "e8234048fbe48f744aefbedfa9f0996c"
  ],
  [
    "Impara a scendere a compromessi.",
    "33171b8609f253808e2c6892a5e16d84"
  ],
  [
    "E quando capisci che l'amore è tutto ciò che conta, dopo tutto",
    "78f9c4e78e30c8c1c655b5946e2c274a"
  ],
  [
    "In una delle sue favole, un'ape del Monte. Hymettus chiede a Giove che il suo pungiglione sia fatale",
    "b95f862fd7b34874567d7f846f2008c6"
  ],
  [
    "Con te, solo con te",
    "9d6a45ea981123752a6626e3cb3199d5"
  ],
  [
    "(Alto) E mostralo a loro come",
    "109522ecd1ecb2bb76ae7d38de68915a"
  ],
  [
    "Portali in alto come mezzogiorno o sulla luna",
    "f7a1ede655b5ef95768af27836a223e0"
  ],
  [
    "Questo può salvare entrambi da una situazione potenzialmente imbarazzante.",
    "431b29201ce89bccb7d5b50a7c004bea"
  ],
  [
    "Nel lontano novanta nemici, il palco rimane chiuso,",
    "efbe5470faae7844472bcafa20d214db"
  ],
  [
    "Stiamo andando fino a Parigi, Tennessee",
    "9add3b577cbd4d835c7f4f04a6123d8e"
  ],
  [
    "L'aria era forte ma Jane era molto più grande",
    "bf758bb20d1ac0c790627e409db0354d"
  ],
  [
    "Bette Midler ha vinto un Emmy per un'apparizione in cui ha cantato una canzone d'addio a questa conduttrice in pensione",
    "0ae36813212518798a42c6b35db639af"
  ],
  [
    "Da quando sei arrivato vivo ultralife (ultralife, ultralife)",
    "324163e5a901000c4796f1237af0755d"
  ],
  [
    "Quando se ne va sempre?",
    "fdff3330cd40645ae3010b6d31713d46"
  ],
  [
    "Bris', sto arrivando",
    "941254987932ef4fdca5ccf1a919cc5e"
  ],
  [
    "Non devi fare di tutto per salutare ogni singola persona che incrocia il tuo cammino.",
    "f24c7b534354d3352ecac786a111e969"
  ],
  [
    "La palinologia cerca la conoscenza della distribuzione passata delle piante studiando i grani di questo",
    "0be2807ae6854147e409d4f007e407a9"
  ],
  [
    "Non contattarla costantemente.",
    "2cee6d58ba0de751f971b5d86e1e6c43"
  ],
  [
    "Raggiungi un buco profondo, un buco profondo, un buco profondo profondo",
    "bc399def4d071149942da885c1da21e3"
  ],
  [
    "Fai una festa da ballo in cucina.",
    "3510d6b5059b4ad64f9e005c94ee53a9"
  ],
  [
    "Perché ho bisogno di qualcosa di più di tutto",
    "01c0bda8c5fa95a747683a6d79688d52"
  ],
  [
    "Questo classico del 1952 contiene la frase «Nessuno era con lei quando è morta»",
    "b5ebd90542afd95fae6f712cd6ed9393"
  ],
  [
    "E tutti i rilevatori di fumo in casa si spendevano",
    "2ab77cd2fe82ea010475af1a25dd8c6e"
  ],
  [
    "Sì, ti aspetterò, per te",
    "6465d4bdcc79a68ff2645f6600d2b048"
  ],
  [
    "Il nome di questo franchise significa «un film molto popolare»",
    "b889facd7b9076d55a531960fdbe2b01"
  ],
  [
    "Se non sei sicuro di quali siano i desideri e le esigenze del tuo partner, allora devi avere una discussione.",
    "e264c566fc66bee74f14d061691460ed"
  ],
  [
    "E diavolo sì, amo il mio cane",
    "eb4d316b904404bc1381a8b76ffd8804"
  ],
  [
    "Attacca la briglia.",
    "c3daeea2cfcf948fa9391edef5879ef9"
  ],
  [
    "Prendilo come un segno positivo e goditelo.",
    "773835c8d62fb627d5001a07bbea0df4"
  ],
  [
    "Lo stiamo mescolando nigger",
    "dc7af9945011f239f5d76415921a1b8b"
  ],
  [
    "Senza mettersi in mostra, dille almeno due o tre cose che le faranno venire voglia di conoscerti.",
    "fe2f4bffcf42f87144c3e587764b7b9e"
  ],
  [
    "Nel novembre 1642, questo olandese scoprì l'isola, ora chiamata per lui, a sud della terraferma australiana.",
    "bfd0d30d887269079ba4c2201aeddef1"
  ],
  [
    "Un mago di nome Akiro è uno dei compagni di questo barbaro in 2 film degli anni '80",
    "23dca35f38327d5d6c77b6feafbdd267"
  ],
  [
    "Ridi e divertiti con loro.",
    "fafbbac8e9ab1d6d6906ec70293bc84f"
  ],
  [
    "Dopo tutto è l'unica vita che abbia mai conosciuto.",
    "1bb9e914571fdb583f501a624b3591da"
  ],
  [
    "Sanno che il modo in cui sto vivendo non è giusto",
    "34ccabfe3be07d7e9cd7c36e8f361b2a"
  ],
  [
    "Quando la lasci, accompagnala alla porta.",
    "5ac829706df786eb776c2ccf5a285680"
  ],
  [
    "All\"inizio ti ringraziamo per il sole",
    "1c5acec7b5102550ca863f4b796f20db"
  ],
  [
    "È logico che lo spettacolo degli anni '60 «Make That Spare» sia stato girato all'interno di questi",
    "25ba83523e8be1d6253dfa6b55ccaf5a"
  ],
  [
    "Oh, sembri così vivo",
    "62664321eec9997895d230b596bff42a"
  ],
  [
    "Christina Aguilera ha cantato «Tu sei» questo «non importa quello che dicono, le parole non possono abbatterti»",
    "389d95cc8f579d6b27265c8ce26415ce"
  ],
  [
    "Perché questo è più di prima che questo sia reale",
    "d732be5687788c71571493f584304896"
  ],
  [
    "Primo Ministro dal '57 al '63, l'editoria era nella sua famiglia",
    "546678677c3d6dd8a4103afe60cb20d4"
  ],
  [
    "È la forma da compagnia di Chester usata dal giornalista Huntley",
    "b9473affd563b7c25410e9f2da493812"
  ],
  [
    "Ti ho mai fatto prendere, oh?",
    "80175886cb9b2921201903920bf8c610"
  ],
  [
    "1988: Un poliziotto arriva a Los Angeles per Natale, va alla festa di sua moglie, uccide un sacco di festaioli",
    "bd6bb3e274288e57a854db4c8c4a1ba7"
  ],
  [
    "Vuoi che il tuo cavallo sia forte con semplici cambi di piombo in uno o due passi al trotto, prima di tentare un cambio volante.",
    "84d3157892231f635c97954c27824af7"
  ],
  [
    "Beh, rompo tutto quello che tocco",
    "4a0d7b5a9f8fd036552b364e11bdb50d"
  ],
  [
    "90 dollari per azione raggiunti solo l'anno scorso, seguono una brusca svolta nelle fortune di Enron. ",
    "5c3735ab42254b2775dbaaa755333ac8"
  ],
  [
    "I colori e il logo ufficiali di questa squadra sono stati svelati il 7 giugno 1993",
    "d8d86705e43a722f5ad2632c79c0ccb9"
  ],
  [
    "Falle domande su se stessa e su cosa pensa.",
    "6269a66ef7b6dbfc7bfaf642fae05ee1"
  ],
  [
    "Cerca indizi su come si sentono.",
    "b9ed48e61dc5968019a3cd82cc8f85ee"
  ],
  [
    "E tu eri lì,",
    "cf264629afe6f99e830077bb02a7254e"
  ],
  [
    "Faresti meglio a farlo contare, perché non puoi riaverlo indietro ",
    "e82902fa0ef35a790322fa269cab14a1"
  ],
  [
    "Il Trattato Webster-Ashburton ha stabilito parti dei fiumi St. Francis e St. John come confine per questo stato e il Canada",
    "15c1e5e8c7f1c23a7b8fbff8ef78bb3b"
  ],
  [
    "Chiedile se ti permette di comprarle il suo drink preferito.",
    "9c90c9bd26baf42447bd071ee980149a"
  ],
  [
    "Su da San Antone",
    "1d4cad753c0c6f5a9d5b03fa67cf8e5a"
  ],
  [
    "Questo spumante dolce proviene dalla città italiana di Asti",
    "4f8541625a933085b1f501bddcdb4bf8"
  ],
  [
    "Questo filosofo del XVI secolo è morto di bronchite dopo esperimenti con la neve per ritardare il processo di putrefazione",
    "20ebe3facf514831da8c71deadc24426"
  ],
  [
    "Questo fisico è professore lucasiano di matematica a Cambridge, un incarico una volta ricoperto da Sir Isaac Newton",
    "481f0cb0b28d181afd2f59a9fbbc67bf"
  ],
  [
    "Dille che è bellissima con quel top o che i suoi occhi sono stupendi.",
    "19459850cc7c358c2867beca8f47bf29"
  ],
  [
    "Ha lasciato a un'arte",
    "93777e2f2fa2f9140a91e53e696c7b25"
  ],
  [
    "Esaminare attentamente il protocollo. ",
    "aa8a7484b076997a3b0e50246dcc6ed2"
  ],
  [
    "Non potevo crederci quando ho visto il capo mangiare una ruota di brie da 20 libbre, ecco perché gli abbiamo dato questo titolo",
    "f878be3d444c491ba5165d8bdd3c68cb"
  ],
  [
    "Il tipo olandese di questo liquore prodotto per la prima volta in Olanda viene solitamente bevuto liscio.",
    "3d49706daaef255c3d30d98268d8429f"
  ],
  [
    "L'anno prima di assassinare Lincoln, questo attore ha organizzato un tentativo di rapire il presidente",
    "c5fec52b75b9e9f0ead80dc32b2183f2"
  ],
  [
    "Lodateli per averlo accettato.",
    "3628cc14872b27685e228820822a3de2"
  ],
  [
    "Scegli un metodo di studio.",
    "1e184b686c9891d987dc39aac3d25417"
  ],
  [
    "Prepara un piatto di cibi sensuali, come fragole ricoperte di cioccolato, panna montata o cubetti di ghiaccio, e integrali nella tua routine di baci.",
    "018b038df254a6801e267f8b62612675"
  ],
  [
    "Preso in prestito dal tedesco, è un termine per l'arte che mostra un cattivo gusto sentimentale",
    "6e653b8d419ab97af225129d06a7b79f"
  ],
  [
    "A una festa del 1996 a Lima in onore di questo imperatore asiatico, un gruppo marxista ha invaso e preso ostaggi",
    "d12c8f98442e69ab969411aca060134d"
  ],
  [
    "Mi piace buttarlo bambini, non voglio quella cagna boogie",
    "bb793b65148c4634f3a11fb5582c2fed"
  ],
  [
    "Nessun abito sgargiante e tempestato di strass per Johnny Cash, il cui solito abbigliamento da palcoscenico gli è valso questo soprannome",
    "df490f601ef7f679dc6d875966e0b97e"
  ],
  [
    "Hanno abbattuto gli alberi di Cipro e Sweetgum",
    "49b81f858960501d61287d622fcde732"
  ],
  [
    "Questo film del 1987 vede Dennis Quaid come un pilota collaudatore rimpicciolito iniettato per errore nel corpo di Martin Short",
    "06fe8fe1d3c3ec494f6e6c391e9f3001"
  ],
  [
    "Il morto ci sentirà come mi sento io questo Phillie",
    "920c3d9dadb7731b6969e17e02d53ab7"
  ],
  [
    "Quando arriva il fine settimana e il tempo è sereno",
    "cec6d9b4c2bbc45e305d0ef36d25f5eb"
  ],
  [
    "La Chiesa di San Francesco in questa capitale peruviana è nota per le sue misteriose catacombe",
    "15246738aa4e918a62d2f7788558bd71"
  ],
  [
    "È il titolo inglese dell'opera «I Pagliacci» e il nome di un balletto che giustappone terrore e buffoneria",
    "400535bae0ebdceaa17a9f3a848049d9"
  ],
  [
    "Poiché il servizio è importante nella fede mormone, potrebbe essere interessata a fare qualcosa che possa aiutare gli altri, come aiutare qualcuno a pulire il loro giardino.",
    "d3c75f5cce3a65ef4c9d23ba92d7837c"
  ],
  [
    "Semplicemente non mi sento bene",
    "18dc236e3875a07af968ba7b700189a5"
  ],
  [
    "La mia ombra sta danzando",
    "28e7dd8c16f4576935c1f9504abe2457"
  ],
  [
    "È il narratore adolescente di «The Catcher in the Rye»",
    "76d33cca6edb364c207af9fe979fdd61"
  ],
  [
    "In «The Dukes of Hazzard» lo sceriffo Coltrane era il braccio destro di questo politico disonesto",
    "886b6b87f3f22eef321f69da06aa728e"
  ],
  [
    "«C'era un uomo storto, e ha fatto un miglio storto, ha trovato» questo «accanto a uno stile storto»",
    "78982cb19fee8791470a9cbee2c69426"
  ],
  [
    "Come una strega è familiare, Pywacket è uno di questi animali nella commedia «Bell, Book and Candle»",
    "7520914aea4ec0745e69c3619d81b93a"
  ],
  [
    "Guidare la strada attraverso l'amore e la vita",
    "0a3e872c35502dffd75942db89f4eee7"
  ],
  [
    "Piegati più vicino quando si sporge.",
    "291c1003a9fb7c6ddf40b7766f1b2768"
  ],
  [
    "La ragazza che voglio essere, voglio essere... sigh... Voglio esserlo, voglio essere...",
    "9db38f7cb44b38d57b10d4a7a14f9915"
  ],
  [
    "Se vede che ti senti a tuo agio con lui, sarà più facile parlare con te.",
    "4c1b74103015c014a1d5d5a0698d16c1"
  ],
  [
    "Se la mano sinistra lo fa, i soldi stanno arrivando",
    "9fa749cdbbfad1e8a53457c099e7502a"
  ],
  [
    "Se hai scrupoli a uscire con un nudista, parla con un caro amico o una persona cara.",
    "17945a628cfeed04bd845b4b6579186f"
  ],
  [
    "Ha degli obiettivi piuttosto alti da raggiungere, ed entrambi apprezzeremmo davvero qualsiasi attività tu possa darci!",
    "d6fce61798b80cf5361286d5ef9f13e2"
  ],
  [
    "Pensa a tutto il divertimento che mi sono perso",
    "8bc4d9e344d2d41025b8b6e7ead96c5d"
  ],
  [
    "È una misura lineare negli Stati Uniti, o l'unità di base del verso",
    "0ba904873190133e4cca572dcfa35820"
  ],
  [
    "L'unico successo della Seconda Crociata fu la conquista di questa città, ora capitale del Portogallo",
    "fec3e561c4eefc29c57e8ace8a02dd94"
  ],
  [
    "Questa settimana sta lavando i pavimenti, la prossima settimana sono le patatine fritte",
    "a1088bb47f36d096fb4dcedde76c5073"
  ],
  [
    "Ho bisogno di più della pelle sulla pelle",
    "7df858fb3db0da53add69212cdc6bb21"
  ],
  [
    "Perché ci ho pensato per sempre, hoo (ooh)",
    "d6e2753e3af1129429831944559deec6"
  ],
  [
    "Parole grezze e grafiche possono farla riattaccare su di te e ignorare le tue chiamate.",
    "147fdc5d56b0329742bd75f63b109196"
  ],
  [
    "Gli amici che ho fatto, gli amanti perduti da tempo",
    "e8233ad54417ece3d88d22350cf87262"
  ],
  [
    "Si sta dirigendo verso la piramide, sta lavorando alla piramide stasera",
    "e5062bac47a0d6515908be255e683439"
  ],
  [
    "Anche se questa può sembrare una cosa poco virile da fare, quando hai la ragazza dei tuoi sogni sul braccio, non vorrai che quel braccio sia asciutto e traballante.",
    "3c347d9b5f4ebf9ea9409a001a621e1d"
  ],
  [
    "I primi 4 Super Bowls hanno abbinato i campioni di questi 2 campionati",
    "37336a337482b91b0faea0c18aa5a529"
  ],
  [
    "Annuisci e sorridi quando appropriato",
    "771a9ec97613a02dfcfdce320f1d87fd"
  ],
  [
    "Dal greco per «lingua», è l'apertura nella laringe dove si fermano le consonanti",
    "8a999319ed1f0ea525e741aca31cadb9"
  ],
  [
    "Quindi so come ci si sente ad avere paura",
    "9901e02f17ed59ff7b058f3565c0a528"
  ],
  [
    "Amami e non guardarti indietro;",
    "05e4d1c64d055279a99188e3b643e083"
  ],
  [
    "Mos Def",
    "3ade61d96c485cdf88d798ea899031a8"
  ],
  [
    "Parlate del vostro ruolo.",
    "592535a9014689b1e8589785b0449e2d"
  ],
  [
    "Ogni volta che ricordi i tempi passati",
    "b6cf96aa04daf0e030943ff8714d332c"
  ],
  [
    "Prestando attenzione ha cercato di aderirlo",
    "5e619d0f4359dcd4844b2ffe82c667a4"
  ],
  [
    "Suggerisci a ciascuno di voi di trascorrere la propria giornata con gli amici in cui voi e il vostro partner uscite da soli con uno o due dei vostri migliori amici.",
    "c1f21141c7aab3d658d79404a5a7a72b"
  ],
  [
    "Aveva un nastro tra i capelli il giorno in cui l'ho incontrata",
    "6fd737d89bc6ab9edb0499992b92ecb4"
  ],
  [
    "Fai salire di livello la conversazione.",
    "294ffce6f0011c1acc15698d330e51a6"
  ],
  [
    "Non preoccuparti di essere alla moda.",
    "7f433e7c5ce267ff9429e5b60edbe367"
  ],
  [
    "Incrocia il palo o la linea centrale e cambia le posizioni delle gambe, in modo che la nuova gamba interna sia sulla circonferenza e la nuova gamba esterna sia dietro la circonferenza.",
    "e83960335a3cf8a85175f248f9b067f5"
  ],
  [
    "Il modo in cui illumini la stanza",
    "cafa0cef5b13348650661a7998c26b3d"
  ],
  [
    "Svegliati Mr. West",
    "727d15202ae8d1433db0c89e0bdc3d29"
  ],
  [
    "Lascia che il tuo cavallo si abitui al tuo tocco.",
    "4df88b34e545b73299642be81196751d"
  ],
  [
    "Vado in cabina e mi cambio come Clark Kent",
    "c78e8588499ddf04be4ebb3f7f39ee9c"
  ],
  [
    "Metti giù la borsa e prova a battermi contro il rap",
    "ec5c86c77fcbe2f26196018aac702685"
  ],
  [
    "Questo film di benessere ha come protagonista Dennis Quaid nei panni di Jim Morris, un rookie della Major League all'età di 35 anni",
    "c9c323cc3fd50f42acacc4e941f49743"
  ],
  [
    "Queste due donne hanno vinto entrambi i Golden Globes per il 1981, per «La donna del tenente francese» e «Pennies from Heaven»",
    "d358e4f12b1915a8359d971ef9303128"
  ],
  [
    "Alla fine di quel tunnel dall'altra parte",
    "43d1def17ca0e6ce4e02d10cd1f60c0c"
  ],
  [
    "Se non sai come farlo, chiedi aiuto alla tua migliore amica.",
    "88b0e0961a58b647bc916820f50fad0e"
  ],
  [
    "Perché il tuo amore non potrà mai essere mio.",
    "6b2e3cba814277259b44b468514f4b07"
  ],
  [
    "Ha infranto la barriera razziale dell'Africa del Sud trapiantando il cuore dell'uomo nero in un corpo bianco",
    "49c7ad23769e43025d0d89122067bdd6"
  ],
  [
    "Fa promesse che mantiene",
    "7ce9c5fa04ac7e674afd9a21cdc0fe61"
  ],
  [
    "Prenditi cura degli altri.",
    "f85b175fe067308ba0c3f56123998b0c"
  ],
  [
    "{Quindi se i tuoi occhi guardano il nero}",
    "2082d32658530dcd4e1cd06b91324504"
  ],
  [
    "Arrossisce o deglutisce molto intorno a te?",
    "076c3a3937b38e849400b8bdaffc2012"
  ],
  [
    "Una cosa che accade spesso dopo il periodo della luna di miele, è che noterai piccole cose che la tua dolce metà fa che ti infastidiscono.",
    "15df21ac7e08a1e01d144d06757b933e"
  ],
  [
    "Non c'è giusto o sbagliato, niente è scolpito nella pietra",
    "70e8148d246062f9f6e010c871a4167d"
  ],
  [
    "Walton ha vissuto la maggior parte della sua vita in questo secolo",
    "b671ca7f37d353fbdb6719137dee1ccd"
  ],
  [
    "Il rivenditore del Maine Leon Leonwood...",
    "7251a6ff4b440d2996abbe682c30691d"
  ],
  [
    "Questo capolavoro americano è stato ampiamente satirizzato; il segno di un vero classico",
    "8550d0e5b1160499188480f622683ad2"
  ],
  [
    "Come ci si sente a parlare con lui?",
    "73a2ce4155ae49590c70caeb75b04e50"
  ],
  [
    "Dicono che non dovrebbe essere",
    "56dce360681b95ae88ea6cc0deb09fd3"
  ],
  [
    "Wells, Fargo & Company ha aperto in questa città della California nel 1852 per offrire ai minatori servizi espressi e bancari",
    "f4b56f153485a6fa09ef7f8f601fc4a3"
  ],
  [
    "Lui è mio amico",
    "8abc1c115fd2275654be747f9dba47ac"
  ],
  [
    "Scatta un arto inferiore!",
    "453e263c6ecf07058bb9abfd96861877"
  ],
  [
    "In arabo «rubai'i» si riferisce a un tipo di verso di 4 righe, e questo è un libro di loro, come quello di Omar Khayyam",
    "e5b03f78fc8bb5b6fc4432eed7b6e97e"
  ],
  [
    "Un libro la definisce «una bella ragazza stereotipata»; ci chiediamo come avrebbe risposto Mark Twain",
    "1d8ff172f7a67391cdda0ce89e768667"
  ],
  [
    "Sebbene Ashton Kutcher sfoggiasse questo cappello, fondamentalmente un berretto a sfera con retro in rete, non aveva un lungo raggio di tendenza.",
    "4638691db21a618e2ed872fc00f4f9ab"
  ],
  [
    "Mostra una maturità emotiva.",
    "e11d618e1fd50789025e89aa61e10fa7"
  ],
  [
    "Ancora un miglio finché la strada non si esaurisce",
    "eadbe20d7f6b3befcc04b82334c562c1"
  ],
  [
    "Non sto dicendo che potresti mai essere vero ",
    "2b0bcba8e43616b8047677e704b197d4"
  ],
  [
    "Questa arteria più grande trasporta il sangue lontano dal cuore",
    "5a32e958e232ed59c711f1f78da2e908"
  ],
  [
    "Che devo fare",
    "6218c564c9696a5882290e7b2c9289fe"
  ],
  [
    "Rispondendo a nessuno se non a lui e a lui",
    "08d24546d1d05a1d33364cf0d01192cc"
  ],
  [
    "Quando cerchi di impressionare la ragazza otaku, potresti concentrarti su attività che attirano strettamente i suoi interessi.",
    "dee3cddcccdd227ef3336d631c277f4e"
  ],
  [
    "Vita così piccola, sembra lipo (li-lipo)",
    "7ad712b9735c316d8a546b59b7ad5ad5"
  ],
  [
    "Se vuoi uscire con lui, allora basta dire di sì.",
    "ab55ff4488d6af67f92835bf7c7e8e32"
  ],
  [
    "Una stupida reclusione diventa il brindisi della società di Washington, DC in questa commedia con Peter Sellers",
    "312ff42eba5fe4aff1d01837290b786e"
  ],
  [
    "È stato imbarazzante",
    "04c3b070bbbf8ce8cb6f82f2a71f5f18"
  ],
  [
    "Non hai alcuna possibilità",
    "4a29af49ba9c606c62e02ac3ada556e6"
  ],
  [
    "Credo di essere andato e ho perso tutto il mio buon senso",
    "8eb6b6056f9a2e3eaf219fe7a6dc4314"
  ],
  [
    "Sto parlando di vero blu, nel bosco, a casa, in campagna",
    "772249e72d30177f59531f4d695a637a"
  ],
  [
    "Significato «madre nutriente», queste 2 parole latine sono usate quando si fa riferimento al tuo college",
    "fee9c7c0fa22c2cf53a475ea37e9a0fa"
  ],
  [
    "Questo gesto dice al ragazzo che sei interessato a saperne di più su di lui, il che si traduce in te interessato al ragazzo stesso.",
    "ceb9cfec2296ce5aefea068081b0bf74"
  ],
  [
    "Non emette alcun suono",
    "3008bb18ec62777b7af1e6462329c2cf"
  ],
  [
    "Possiamo parlare? ",
    "6bbef4b080e2cd7be1e0f28a27f34bec"
  ],
  [
    " Inizia con il join-up, ma una volta ottenuto il cavallo, lodalo e inizia a guidarlo in giro.",
    "98fc7af6363fe6fd231a5be587f4375a"
  ],
  [
    "Scopri lentamente le circostanze.",
    "eb011629c041e01ffc8b2e34104a02a6"
  ],
  [
    "Per superare questa cosa pazzesca chiamata vita",
    "337e78316bf8e74e4f5a8d2c8d04556a"
  ],
  [
    "Lasciami abbracciare, oh",
    "46212f5123314d3a0f6d3dda42772d70"
  ],
  [
    "Il gasolio di papà sta arrivando per strada",
    "fafbe9eb9077d1f348fbedb0d13f6a57"
  ],
  [
    "Ha vinto per aver recitato in «The Sand Pebbles» & «Dr. Dolittle» e per aver diretto «Gandhi»",
    "5fa2a4e103bf519069da07da79fa1af4"
  ],
  [
    "Un dodecaedro è una figura solida con così tante facce",
    "066895a3dfa29c302af17d49c3320180"
  ],
  [
    "È dal latino per «fluire»",
    "1db1eebbb46dd6ca903e5102b89e6dcf"
  ],
  [
    "Il Museo delle Belle Arti Pushkin è una delle principali attrazioni turistiche di questa capitale",
    "9d01b1dca2e49d6235956749332873ed"
  ],
  [
    "Nel luglio 2011 ha completato la sua prima orbita attorno al Sole dalla sua scoperta nel 1846.",
    "3c2a458b47b3a499e26697a127b76049"
  ],
  [
    "Piccola mami esotica (mami)",
    "8f4c4d84a1d36021713ea1fd85723929"
  ],
  [
    "Vivere la vita come un G, ecco perché questi stronzi neri vogliono combattere con me",
    "edc06a99df605eabfba8a454e008657a"
  ],
  [
    "Divertiti più di un paio di turisti e di una Polaroid",
    "80e315261b5a8ed2d30d71075505d225"
  ],
  [
    "Non guardarla mai dall'alto in basso né aspettarti che cambi.",
    "132319d8706690c8dc95f8242712b7c8"
  ],
  [
    "Che tipo di vestito indossi stasera (Oh)",
    "61246ec55c2a3e1234daf9b77aafbb72"
  ],
  [
    "Muhammad Ali, un ufficiale dell'esercito di questo impero, cacciò i francesi dall'Egitto nel 1801 e divenne il sovrano del paese",
    "31eed1da63172efa48ce7b04e6bf30ff"
  ],
  [
    "Hai il mio cuore in un territorio sconosciuto ",
    "00f57ff5adc102fe382cb6771b842856"
  ],
  [
    "Alcuni degli amici più belli che tu possa mai avere",
    "aea8919fd6aed56d89e35bd8a0ca4706"
  ],
  [
    "Posso dimenticare lo sguardo che mi dice che mi vuoi?",
    "ca0994873227d507425294bce74ac145"
  ],
  [
    "Situato vicino all'omonimo punto dell'Alaska, è l'insediamento più settentrionale degli Stati Uniti",
    "f1f3a76924b0662389f1b41e45fcf758"
  ],
  [
    "Ci sono molte ragazze che potrebbero ",
    "6add3c494b4ace57535fdbc7b98932ff"
  ],
  [
    "Trovarsi in questa «posizione» indica un'aspettativa di aumento dei prezzi delle azioni; è anche una copertura nei futures",
    "897c0a006c9fc745549896356d001bf7"
  ],
  [
    "E se ci addormentiamo sarebbe la cosa peggiore.",
    "e3615973da1934e8a27727cea429e7a4"
  ],
  [
    "(Mi sto sballando, mi sto sballando, mi sballo con gli umani)",
    "7c3d6ca512347c4986b12748a2835c27"
  ],
  [
    "Tutto quello con cui fotto sono delle belle tettine",
    "a01cf62fe10e0c7f599b08373a671ff2"
  ],
  [
    "Non insultare, spettegolare o fare il prepotente.",
    "24a64f3109b561382325cf5bec1de994"
  ],
  [
    "Redd Foxx e Demond Wilson",
    "fd9c10396c8d6d1e7b669a3cccbb5b26"
  ],
  [
    "Dipendenti di Houston: Sprint Broadband Direct sarà nella hall dell'edificio Enron martedì 31 luglio e mercoledì 1 agosto dalle 10:00 alle 14:00.",
    "2a8e82cca606208cac090c8606c51cb7"
  ],
  [
    "Questa è la prima volta che ho avuto una ragazza",
    "17949911b13707f40f4a396d3b319455"
  ],
  [
    "Con tutto questo in mente, procedi come usciresti normalmente con qualcuno.",
    "6af6695786f98e30e871f261ec0a820c"
  ],
  [
    "Non devi vedere nessuno dei messaggi e non sarai tentato di rispondere a nessuno di essi.",
    "ab6f6f9db5bbfb9c7d8f754acdced15f"
  ],
  [
    "A volte flirtare può derivare dalla mancanza di flirtare con te.",
    "d0e6064545724b6e378d9c303330c872"
  ],
  [
    "Ha vinto un Emmy del 1993 per aver interpretato un impulsivo dirigente di pubbliche relazioni e un Oscar del 1997 per aver interpretato una cameriera",
    "d7046e14598d933ceccb176d7705cd7d"
  ],
  [
    "Conteneva temperamenti malvagi, molte preoccupazioni e più di 150 dolori",
    "c7433e96f3867a57398a444c9fafeb06"
  ],
  [
    "Non riesco a sentirla",
    "c305dba3483c3b8d7ed367c5e9eb68b4"
  ],
  [
    "Un po' più agevole, vero?",
    "7807d27671dd89187efbfef5b63b46a3"
  ],
  [
    "Dove inquieto (niggas) potrebbe strappare la tua collana",
    "a13c28e8bea67b820199afcaed41b7fb"
  ],
  [
    "Entravo in una banca e mi mettevo un passamontagna",
    "7cfb871416d41c5096890c457a297240"
  ],
  [
    "Non andare troppo forte presto.",
    "7518b6130447b0e56447e274c7dca0ec"
  ],
  [
    "Prima del 2001, la proprietà delle isole Hawar era contesa tra il Bahrain e questo paese",
    "b4e45900b1381dffe780599f9bdd0069"
  ],
  [
    "Puoi anche fargli dei complimenti per qualcosa che ti piace di lui.",
    "21e8093254847512c7a41e2798546394"
  ],
  [
    "Ho trovato un quadrifoglio, l'amore mi ha portato abbastanza a lungo",
    "d85ba02037f44f8774ff1a29daece829"
  ],
  [
    "Saranno anche giganti, ma nel caso di Don Chisciotte, si stava inclinando contro questi",
    "0a4236101174b1b8082652d3751df813"
  ],
  [
    "«Una linea ritornello di statuette di dea con facce da uccello» adorna le nuove gallerie cipriote di questo enorme museo d'arte della Quinta Strada",
    "4bc38a5b7ba624ce57cd42c713c869ec"
  ],
  [
    "Regolamentati in alcune città, i grassi parzialmente idrogenati sono noti anche con questo nome «mutevole»",
    "afce3c328520ff82e9a78b04ef05340b"
  ],
  [
    "L'intera città li chiamerà pazzi ma devono andare.",
    "824f41741bd6bde160532d164f2d70d0"
  ],
  [
    "Il 28 gennaio 1999 il principe Carlo fece la sua prima apparizione pubblica con questa donna; era a una festa per sua sorella.",
    "2b1e692f0b64fb4a91c064aa6628adf7"
  ],
  [
    "Se stai camminando vicino a qualcuno che ti piace, dagli uno sguardo di 2-3 secondi e poi lentamente distogli lo sguardo (lento è importante).",
    "df05a70bc3b3c6e8dc471f25d92267b2"
  ],
  [
    "Quando parli con una signora, guardala in profondità negli occhi, come se potessi saltare dritto dentro di loro.",
    "7830ec323569a546ba28766cc8a5296b"
  ],
  [
    "Attendi un'occasione naturale per chiedere il suo numero.",
    "d676793b6abd2d478e0a6f23a3cc3b6f"
  ],
  [
    "Ringrazio Dio per il pasto che ha preparato per me",
    "388052d9e9e392a3434c082ebce6c2c3"
  ],
  [
    "Il modo migliore per mostrare al tuo ragazzo che ci tieni a lui è rivelargli quanto lo apprezzi.",
    "15f7ed42b86f5390e57b0591a42feef5"
  ],
  [
    "In una fatiscente stanza di motel buia come l'inferno",
    "04b97b14308edbbb57f59ac5db543ac8"
  ],
  [
    "Sono YSL, Versace",
    "2671f7d0f4e5ec488a3f95326552b298"
  ],
  [
    "Non è corretto riferirsi a bestie intagliate grottesche sugli edifici come queste, a meno che non drenino l'acqua",
    "bb7423d8d507182de5dc8b5be0c2fa5d"
  ],
  [
    "Rivela i tuoi interessi stravaganti.",
    "c15b1ce0723efcabf5fa113ce92b6228"
  ],
  [
    "Con bastone e asta",
    "007999ff34a07b8b8b8b6984db2a8911"
  ],
  [
    "Questa è la parte in cui dico che non ti voglio",
    "241348108182fa5ac2cf1a827ad70d26"
  ],
  [
    "Pensate ai criteri principali e minori.",
    "b0ba1d249cbfa6fecdba6ce863689b38"
  ],
  [
    "Toglimi le parole dalla bocca solo respirando",
    "b5dc95e3827e29038898c6f54920fe55"
  ],
  [
    "Questo atto del Parlamento del 1765 richiedeva tasse su oggetti come dadi e carte da gioco",
    "e6a84e32476f8a8aa645402da0d52e71"
  ],
  [
    "Quando cammini su un marciapiede, posizionati all'esterno, più vicino al traffico o alle pozzanghere.",
    "3cf9368f02280a2969e6db1c4ab7b8d2"
  ],
  [
    "Ma non posso nascondere la verità",
    "47c69c5eb184fb615b98b98d0c3f106f"
  ],
  [
    "Non essere serio!",
    "acebe98020a2b0675752cb4e18ba88fc"
  ],
  [
    "Mentre i miei fari lampeggiavano su una cassetta delle lettere vicino alla strada",
    "e443fd584de74b53fc767aea08b1f888"
  ],
  [
    "E mi hai fatto sentire come una reginetta del ballo",
    "7e33ce9689c4e08f89436cefd22b8cd4"
  ],
  [
    "Riconosci la sua indipendenza",
    "6700a21aa3376b570407bc0308cb47a0"
  ],
  [
    "Abbiamo vissuto come angeli e diavoli, diavoli.",
    "3da0ecb42c5dea8d2082c5a845d782c2"
  ],
  [
    "Precede «Tre, quattro, apri la porta»",
    "5a0951b365fd10a4c5a7b9b1ea7d9156"
  ],
  [
    "Con quattro mesi davanti a me",
    "dfba781f32368fb21de596a8c2ce97f9"
  ],
  [
    "«Sbatti» contro di loro al di fuori della classe.",
    "291c49567d71e6159dda01473c7c9700"
  ],
  [
    "Aspetta ancora un po'.",
    "fb422080d47f16918e7bc6dbafccfd9f"
  ],
  [
    "Perché al suo paparino non importa davvero",
    "3ced2091ef211c69b98a920083f4751d"
  ],
  [
    "Ma stasera devo fare di nuovo la star in qualche piccola città",
    "844fc11b624beaf590c049684b5c77c4"
  ],
  [
    "Questa colonia al largo della costa di Cape Hatteras faceva parte dello statuto della Virginia Company nei primi anni del 1600.",
    "7a1cd23db4fc261e871f1b5117d7cd56"
  ],
  [
    "Ci sono milioni di uomini in questo mondo, e puoi e troverai qualcuno che ha tutto ciò che stai cercando, se sono aspettative realistiche.",
    "01a12f80b69877b28eaf387d87a73322"
  ],
  [
    "In «Star Wars» Luke Skywalker riceve un importante messaggio olografico dalle interiora di questo robot",
    "bb9c42fbf81f45792b1822e126fc486c"
  ],
  [
    "Noel Coward ha iniziato la sua carriera teatrale come attore bambino e ha persino interpretato uno dei Lost Boys in questo classico",
    "3a8db5a8d1f3507f403cd9a94720aed0"
  ],
  [
    "Punti bonus se riesci a fissare gli occhi con lei allo stesso tempo.",
    "64333a883a954117a22e34358e38d2ac"
  ],
  [
    "Evita di soffermarti sull'ansia.",
    "5da26cc94995afde1ca955b187799085"
  ],
  [
    "Ballare è fantastico, modo sociale per avvicinarti a quella persona che ti piace e mostrare loro un po\"di divertimento civettuolo.",
    "a13115228720175055ecc6229b419daf"
  ],
  [
    "Sto pensando di restare",
    "545ee548739f81a53d737ffea21f9339"
  ],
  [
    "Finché posso scommettere sul fatto che tu stia strisciando nel letto",
    "b96109e915a97893cc6c107ef75297a1"
  ],
  [
    "Tratta lei, il cameriere, i suoi amici e gli estranei con totale rispetto.",
    "8e02616a9a3bb6216d2f9320577ed16f"
  ],
  [
    "Rimani un mistero!",
    "d0185eb5e0f011ad7e9be2ec2a77960f"
  ],
  [
    "Sii brillante e divertente.",
    "1247b3674fa7e5714fac2ae1707f9834"
  ],
  [
    "Quando ti piace una signora, dovresti dimostrarle che vuoi portarlo al livello successivo.",
    "0199c738f358eed427d74e4722e4027e"
  ],
  [
    "Ma voglio che tu mi faccia venire voglia di farlo,",
    "5e80bbf6a9359a3bb74a078db360ea46"
  ],
  [
    "È così che mi sento troppo cresciuto",
    "213e42ccd3c1b6cb29fffacea4e0c626"
  ],
  [
    "Oh, ma non posso riprenderli.",
    "ed4dbad75de3954f2fb7c60f013e81db"
  ],
  [
    "Per rimuovere un segnale registrato da un nastro",
    "1e6c3e03234a11665cc0cd8909a4be57"
  ],
  [
    "Ma non sto dicendo una parola",
    "b0257dd1b5b35cd21678187fdadfeab2"
  ],
  [
    "Questo dà al tuo estroverso la possibilità di conoscere te e tutte le grandi qualità su di te.",
    "c35a2fe6d18cef289a6e3869404dc90f"
  ],
  [
    "Discutere della gelosia.",
    "4a201e9d70b3990908f5911b2ada440b"
  ],
  [
    "Senti il mio corpo rompersi",
    "b21b22c066a5859772879e76d5a18395"
  ],
  [
    "Non flirtare mai con il tuo capo.",
    "b3a46e492b05959fcb0a9a4e6c135664"
  ],
  [
    "E noi, saremo a Miami",
    "c27a89546ee9d90b1550e50d8207d2f0"
  ],
  [
    "Pianifica quello che devi dire.",
    "0186e508b673f36c784b1d063454bea0"
  ],
  [
    "Un altro round",
    "69062bd2502103664ecd39934064f2e4"
  ],
  [
    "«È in fondo alla vita che dobbiamo iniziare, e non in alto», ha detto questo fondatore di Tuskegee",
    "c1383c4f22bf6c3c25612ce3baf2e11f"
  ],
  [
    "Saint Laurent, mescolando uniqlo, so che non sei tu che",
    "ffb09bfa74275200e9f4c18eeefac331"
  ],
  [
    "Noi rapper siamo modelli di comportamento, facciamo rap, non pensiamo",
    "ea1ee644f2f8524701bc1df78234bcb0"
  ],
  [
    "La dottoressa Frankenstein, interpretata da questo «poliziotto», ha dato a Jennifer Beals ogni respiro che ha preso come «La sposa»",
    "a9f95acdbcad3930c8e42e1e71c56b72"
  ],
  [
    "oppure, posso mostrarti il mio igloo ecc.?",
    "1ca60131e70ae50be8cdcf154b929282"
  ],
  [
    "Anche se è importante chiedere la sua opinione, cerca di evitare di parlare immediatamente di religione o politica, o potresti entrare in una discussione che non ti aspettavi.",
    "eeeb8c14118b802797ee79f61fb029d3"
  ],
  [
    "La sua creatività, intelligenza e rapidità di pensiero non smettono mai di stupirmi!»",
    "b5a137af76d906b0622c6f75ec65aee1"
  ],
  [
    "Abbiamo iniziato una conversazione oziosa",
    "9b08717a325dede5362027095707a763"
  ],
  [
    "Ho fatto un sogno in preda al panico, tu sei uscito di corsa",
    "c40ae6517246e668c327b36777e18207"
  ],
  [
    "Non credo che si ricordi",
    "5717e93e4bf4a59bb60139b7072d4227"
  ],
  [
    "E continua a far rotolare quei soldi",
    "5d2b6c53ebaa4ad6b54aa13d08643889"
  ],
  [
    "E non canterò il blues",
    "0672dd3ac4c92417e440371010a41c21"
  ],
  [
    "Presta attenzione al tuo aspetto.",
    "e00ec21c8cb64ada7213f4a0677ce49f"
  ],
  [
    "Avere un approccio flessibile agli appuntamenti.",
    "3c07428e447a9ff9d13007955ac8527f"
  ],
  [
    "Sì, sì, vuoi comportarti duramente.",
    "1572d65eddc0c15c345bf6bf13d4486b"
  ],
  [
    "Che me ne vado senza di te",
    "b16d56a7701fdaf694a4cb0f5448815f"
  ],
  [
    "Considera l'impegno del tuo appuntamento nei confronti dei cani una qualità ammirevole.",
    "c6b89dca9ebca02601f871b9832a0422"
  ],
  [
    "E finalmente si sta avverando",
    "b483d8211d694b60eb13e6c316f4811f"
  ],
  [
    "Tessalonica era una sorella di questo conquistatore, ma fu suo marito a dare il suo nome a una città",
    "1733b7d48db9b24bfab36e017650afc5"
  ],
  [
    "Cercate i segni evidenti.",
    "2ee6cc4a9a11ef5df6b19d3817004cea"
  ],
  [
    "Tutti possono vedere",
    "aa4af7d3213e15046956ca9f55ea1964"
  ],
  [
    "Addolcisci il morso.",
    "184e31f3301173857b127c1a5a530c27"
  ],
  [
    "Con il bambino sul sedile posteriore",
    "2fe03aac067bf65cb45d89aef49d613d"
  ],
  [
    "Goditi la compagnia di una donna, ma non lasciare che ti faccia sentire tutto caldo e sfocato dentro.",
    "a088fd60de3036fec6b22bc215781374"
  ],
  [
    "Digli di fermarsi e dirlo al tuo insegnante, genitore o qualche altra figura autoritaria.",
    "6308e95abea47decea7ff110273aa1e6"
  ],
  [
    "Schiantarsi contro di me",
    "d4358892524646b2f82c774c829c4d32"
  ],
  [
    "Sono ancora qui, scelgo ya",
    "f5e87229c83f3b9adc7b2294c4211594"
  ],
  [
    "Copriremo le nostre tracce, racconteremo un paio di bugie bianche",
    "200a78facd9d037fb9a0dfd6de1d0df9"
  ],
  [
    "In piedi sotto la pioggia battente",
    "b54fb9fc9dd7d2d15f1940d1c3cce4f9"
  ],
  [
    "Anche ascoltare musica e guardare film sulla libertà e la forza può essere d'aiuto.",
    "4d202811eccbe98ce4d984881a5733c4"
  ],
  [
    "Dopo tutto, sono solo un uomo",
    "8b03d20a81730e0af29def034dcfc701"
  ],
  [
    "Parla uno contro uno agli eventi dopo il lavoro.",
    "059c84c8fe27b35ac433d7845739f1b4"
  ],
  [
    "Le probabilità sono, uno su un miliardo",
    "788b41e50b2772dd7481573235ed2193"
  ],
  [
    "Non ha mai tempo",
    "6652bedaec995d40d5fc67cc99f814b9"
  ],
  [
    "Assicurati solo che la tua testa stia andando nella direzione opposta a quella della sua testa e starai bene.",
    "45994c089da6b27041aa939a16b579c0"
  ],
  [
    "Perché te ne vai da questo campus ",
    "dfe5e562ce8526745d30815832ae99fe"
  ],
  [
    "Scopri quando si sente triste o triste!",
    "695e63307c6be2c0b63dc73134e69c04"
  ],
  [
    "(Tracy, potrei essere in grado di individuare le schede di assegnazione per il 2000 e possibilmente per il 2001, ma non sono sicuro che avremo ancora le informazioni sul bilancio per il 1998 e il 1999.",
    "fda398f91f694a68dcfb1c587b92d5d8"
  ],
  [
    "Sul lato destro del letto sbagliato",
    "5d3193b7186a8cf0d268aacf89aa186f"
  ],
  [
    "Guarda la vita di plastica attraverso i miei occhi iniettati di sangue",
    "fb78183ecc955d5341ee88260a1c4bd2"
  ],
  [
    "Dimmi, hai mai visto le stelle?",
    "8e466b0dd0f93b408a34c75f81bcc609"
  ],
  [
    "E ho provato a lavarti via ma tu non te ne andrai",
    "8a1acf2b6faab4e526be507ef315d52e"
  ],
  [
    "Sono permanente non puoi cancellarmi",
    "91adda966577af12f0ea7204e6f01463"
  ],
  [
    "Devi pompare i freni e guidare lentamente, amico.",
    "33c7e07062f651bc30212f53e9b17f7f"
  ],
  [
    "Ho ancora molte miglia da fare,",
    "4343936f0087d3cd88baf7610322d849"
  ],
  [
    "È in salita da un po'",
    "e0757a4052a37e541cae42b452ac6cee"
  ],
  [
    "In viaggio, solo in questo mondo",
    "5e71c5c4f4d5b70e1a5deb7bbfc37dcf"
  ],
  [
    "Il Secret Garden at the Mirage di questa coppia è un paradiso per gli animali in via di estinzione",
    "6fbbe250a597820968457517d5e96d70"
  ],
  [
    "Coprirsi, piovere",
    "01dae452b5accb2645ad20f652fb8971"
  ],
  [
    "Questa piccola cosa tra di noi",
    "f575058cfffa5bb9166d2e4e05b4e2ae"
  ],
  [
    "Nel 1922 fornì consigli su «Etiquette in Society, in Business, in Politics and at Home»",
    "0e7063c27ed20a1e7a91ead866bbaf91"
  ],
  [
    "Ma non ridere di ogni singola cosa che dice: sembrerai forzato e finto.",
    "98c9482dff78046c7ad2cf92d18b40d3"
  ],
  [
    "Ho detto che è il piano di allenamento di Kanye (so che non siete stanchi)",
    "28389335520aa88ab786da1289866eea"
  ],
  [
    "Tutte le mie femmine mangiano anche FIGA (sì lo fanno)",
    "e06e2cd15110277c30f1c770eda9762a"
  ],
  [
    "Mmm, è ora che tu mi trovi",
    "a322f52566501d60a8e75792d9687cb8"
  ],
  [
    "Questo «Puoi farcela. Possiamo aiutare» la catena è stata citata in giudizio per $3 milioni; un uomo ha detto di essere rimasto bloccato su un sedile del water rivestito di colla",
    "01be57c7d074f84ca05b01ec03bdccd5"
  ],
  [
    "Proprio come uno sconosciuto allo specchio",
    "6cc1b1ddb4476087e2ac20fc39f9c5fb"
  ],
  [
    "Immagina di dirglielo.",
    "589fa68be3cb82094ff202944393e132"
  ],
  [
    "Sicuramente non esagerare.",
    "880eb97fed3b97189b9928a337c9e4aa"
  ],
  [
    "Offerta valida tramite ",
    "ce0e4416789269ad2c2b97edc721ab32"
  ],
  [
    "Fagli vedere che ti stai divertendo.",
    "5b4d9d405c58eb7056f83242d75e1649"
  ],
  [
    "Decrepitare è fare questo, non scattare o scoppiare",
    "f0301fe7e21692d2c9819180a9d8572a"
  ],
  [
    "Tra le divinità indù, Vishnu è il conservatore e Shiva è questo",
    "b1ba4fb154cafd593d2479ba6d95c593"
  ],
  [
    "Seleziona qualcosa di buono che sia riservato solo a lei; la farà sentire meravigliosamente speciale, ammirata e bella.",
    "71152d4ca9f77851ef7cf3f935141287"
  ],
  [
    "L'ho fatto, l'ho fatto, basta, basta",
    "c428834e1a092abad833aedff135fbad"
  ],
  [
    "Sto sentendo tutto questo in prigione mentre sono seduto nella mia cella",
    "13552cb2d743dfec7f41c7a5becaef5d"
  ],
  [
    "Fai gesti romantici.",
    "58e741de98e6b7fd5504cb2ac3c00950"
  ],
  [
    "Fino al 2001 questo piccolo paese utilizzava il franco francese e la peseta spagnolo, ma oggi usa l'euro",
    "2418ebb6d8df18382fabd472cc990091"
  ],
  [
    "Il sartorius, che flette la coscia, è il più lungo del corpo",
    "f0a726a7f4e2238b453c8843edc250ed"
  ],
  [
    "Quindi non sono io, è Lui che è lirico",
    "8cec02da59a5528b37eb122f3a2d0338"
  ],
  [
    "Indossa i vestiti.",
    "adc99f613d1cac5fe41299e4cd160902"
  ],
  [
    "Non fare commenti sessuali, o dire nulla per cui potrebbe essere offesa.",
    "86f05e17b1ec4ffedbbdf0a7ce26ddfa"
  ],
  [
    "E porta un amico per il mio amico, il suo nome Kweli",
    "2e425519e01f36675b226f692f5c2086"
  ],
  [
    "Enron ha circa 850 milioni di azioni in circolazione. ",
    "433cbb2a7fcd41b592273bbd6b230b96"
  ],
  [
    "Nel 1960 i giornalisti europei le diedero il soprannome di «La Gazzella»",
    "f20e6eaf74b35bf1e915b09c742fd329"
  ],
  [
    "Simon Rodia costruì le torri di arte popolare chiamate per questa comunità di South Los Angeles tra il 1921 e il 1954",
    "dce45d9cfa82701d5b7bf2f6af6ce03c"
  ],
  [
    "L'ultimo Whig eletto presidente, era il lontano cugino di James Madison",
    "8f020683e8188330497b766fe3c39c88"
  ],
  [
    "I grassi saturi sono stati implicati nell'incidenza di questa malattia delle 7 sillabe, nota anche come indurimento delle arterie.",
    "923abf1f1feed53c235a40c826d6b372"
  ],
  [
    "I commercianti hanno ancora incentivi a fare affari con Enron anche se viene venduto, in quanto ha una più ampia varietà di prodotti rispetto ad alcuni dei suoi concorrenti e la sua operazione di trading su Internet EnronOnline è considerata superiore. ",
    "b01262822ae4fdc67c83ac105242e5de"
  ],
  [
    "Il povero Jack Dawson lascia Southampton nel 1912 per andare in America per un nuovo inizio; ha problemi lungo la strada",
    "30d7e774df95312ef4fb2a60bcb4a68c"
  ],
  [
    "Smettila di inciampare, (oh)",
    "67850202acee33c14d5da459dc826d5d"
  ],
  [
    "Stasera cavalco il fulmine",
    "a346c42b3ddc86afa2b9698a739d108e"
  ],
  [
    "Avere un'illuminazione morbida e sexy.",
    "a4710493abcec3f97ac425dc1c94e257"
  ],
  [
    "«I bambini grassi, i bambini magri, anche i bambini con la varicella» (ma non i bambini etruschi) «adorano» questi",
    "9e2879aa4507a40a89f77b6df04c9d36"
  ],
  [
    "Attraverso il vetro della tua finestra a brandelli",
    "64a45d28a6daa78984e14e9a536c73dd"
  ],
  [
    "Una pianta chiamata anche checkerberry, o l'olio che ne ricava",
    "2597189ff1ba3f2af53a16e6c6f6abbb"
  ],
  [
    "Devo attenuare il dolore.",
    "e9679ff0e0d11485c7f6598346d6de86"
  ],
  [
    "Questi pesci simili a serpenti sono in gelatina e serviti con aceto di peperoncino piccante per uno spuntino tradizionale a est di Londra",
    "41f64a3d63739ea251ed29b7cb1a3ade"
  ],
  [
    "Datele un soprannome carino.",
    "265995b0035ebc94c26c3dc9f1da2eee"
  ],
  [
    "Come osi dire che il mio comportamento è inaccettabile?",
    "d5719b7d42213551761cfdbad84bb65e"
  ],
  [
    "Era una tale preoccupazione",
    "efffe3d131d9af4ff45559aa2e81a44e"
  ],
  [
    "Quanto dipendo ancora da te",
    "495ad71ffbbbbbabc350372eef8e866e"
  ],
  [
    "Chiedi informazioni sulle relazioni passate.",
    "78ba800be2611a86d1d61cebb38a696c"
  ],
  [
    "Non sei qui per baciarmi",
    "e90091fa8769187243e1ee43adc035dc"
  ],
  [
    "Quindi accenderò una sigaretta",
    "310cd2717bfbb3d85a56d0b10d68c23b"
  ],
  [
    "Credo ancora",
    "9e98d8598ecf2ae27d6b578efca68664"
  ],
  [
    "Oh, lascia che il whisky me la tolga dalla testa...",
    "45a2c46a12db509a4c70cc1b22b3dad3"
  ],
  [
    "Chiamami ogni volta che vedi il fulmine",
    "05e4ea768d7bb6a6fb4c7f1dc93e7265"
  ],
  [
    "Potrebbero essere colpiti dal portico della tua fortezza",
    "da35f96f7a49a71595662932d021e725"
  ],
  [
    "Il premio Nobel per la pace 1998 è stato diviso tra John Hume e David Trimble per il loro lavoro in questa parte del Regno Unito.",
    "12bc21cfe82092cae1818b4796092c1e"
  ],
  [
    "Lei mi toglie le preoccupazioni",
    "8a7dddfd5de2e3aa4fff3e91d1cb9295"
  ],
  [
    "Dai priorità all'attrazione emotiva, ma non escludere l'attrazione fisica.",
    "ddf9b1dd09f9371fab75a5f686a770c5"
  ],
  [
    "Sai cosa ti serve",
    "a80ca230e51a2a8f7d962029af9234b9"
  ],
  [
    "Non senza di te qui, non senza di te qui",
    "e10d4376870db1742065ed4e1d511a8e"
  ],
  [
    "Guardare tutti gli altri incontrare i loro in quell'angolo",
    "97239a6103dff0b75a5f6fc2c6ea222d"
  ],
  [
    "Sono andato a usare il telefono al supermercato",
    "cbd25da40a6296684a3e929cb48186b3"
  ],
  [
    "Dammi un amico",
    "a675f2bb31bac5a41bc4d9bd66955859"
  ],
  [
    "Nel 1858 pubblicò la prima edizione del suo libro «Anatomy»; è ancora uno standard medico",
    "8c72ecff307145f1787d3ebbe5d016b5"
  ],
  [
    "Un parco di atletica leggera.",
    "60fb78775aab2a02798761d304927701"
  ],
  [
    "Entro 6 settimane nel 1912, questo e l'Arizona furono ammessi come 47° e 48° stato",
    "86668b903154fac1cf5911e3c01166dc"
  ],
  [
    "Lasciale spazio, non metterla giù e tieni la mano a posto.",
    "58ad4518ff58c1af012bce946c3d7a37"
  ],
  [
    "in un tempo abbastanza breve». ",
    "21fa5578e2ef51f1dddec5804319f799"
  ],
  [
    "«I Would Die 4 U» e «When Doves Cry» sono le canzoni di questa colonna sonora del 1984",
    "6c56849bdee7087a3bd3225f83bf0c22"
  ],
  [
    "Poco dopo che questo compositore di «Gretchen am Spinnrade» incontrò Beethoven, fu tedoforo al suo funerale",
    "46c6eca66c3a31e37898a6e002dba874"
  ],
  [
    "Se stai solo cercando di rallentare un po' le cose, una leggera delusione è più appropriata.",
    "d7001225ec3f60c8a6d1bf03844d9464"
  ],
  [
    "Per avere un'idea della vita del minatore, puoi visitare il «Big Pit» Coal Mining Museum a Blaenavon in questo paese del Regno Unito",
    "fc3d2142894aa777a99c2d523b340179"
  ],
  [
    "Opportunamente, una replica del Palazzo Ducale può essere trovata in questo casinò di Las Vegas",
    "aad34493777e7e1ffb6db780c74e20e4"
  ],
  [
    "Fotto una cagna per dormire, ora del pisolino",
    "0c4a10f056a985a5413ee96b4ff3a050"
  ],
  [
    "È la città dove 20 persone furono giustiziate per essere streghe nel 1692",
    "d81767878e3096f86321c4ced51eee4d"
  ],
  [
    "Nel club, e la mia seconda parte",
    "d69ce111b1db25328dd859581a4e5975"
  ],
  [
    "Come sei entrato in quel campo?",
    "d8df3a8021c533fb30c674c6d5b2cbe3"
  ],
  [
    "Perché tu sei la mia ancora di salvezza",
    "1b2c5b0dcd0cd7351b160fa9476ae59e"
  ],
  [
    "Bacia la persona sulla guancia se sei una ragazza e vuoi mandargli un segnale che dovrebbe iniziare a baciarti.",
    "e8ef4b3f421dd9255dc95f7c8e6c8eca"
  ],
  [
    "Io schiaffo una cagna con qualche spicciolo, nigger",
    "7cf008d3a52fc01645be5dbda53ce013"
  ],
  [
    "Nota quanta rabbia, risentimento e tristezza provi per la fine della tua relazione.",
    "7010ae3c4402afe2e4b431b3607d4ff1"
  ],
  [
    "Chi è che ride nella mia biblioteca?",
    "e5e69d2367294af9e0d41906f6e77ee3"
  ],
  [
    "Lontano da ieri,",
    "e3da287032129894fb9f5a98bb9075a0"
  ],
  [
    "Una leggera delusione può dare a qualcuno l'impressione che potresti voler riaccendere le cose più tardi nella vita.",
    "33b4f8804faf2adf33a07af0a98d0243"
  ],
  [
    "Non ti lascerò mai andare",
    "c1b1a467739c8de91611ea80482ad040"
  ],
  [
    "Solo questi pezzi grossi possono discutere davanti all'alta corte britannica",
    "f80d16c82265e6ea3a8e4109172aeb7b"
  ],
  [
    "Nel 1977 la Fixx è entrata con «The Complete Book of», questo di James Fixx",
    "060502424fa5a35e3404c078c92f0e35"
  ],
  [
    "E io sono a Los Angeles da troppo tempo",
    "438b59654890241a3b8b5bfb6429df81"
  ],
  [
    "Aumenta la tua sicurezza con la visualizzazione.",
    "3228fc9c224db2a751a55ee19d406cdc"
  ],
  [
    "Per il jukebox, potresti provare: «Hai notato il jukebox nell'angolo?",
    "14df78da67c481c6077e8d759edbd5ad"
  ],
  [
    "Ho un avvocato per il caso per tenere al sicuro quello che c'è nella mia cassaforte",
    "0b6f5a2908d7838b3eb982340877b92f"
  ],
  [
    "E sento che ho avuto il mio colpo come se fossi stato chiamato e uomo b",
    "7707aa39fd84ffc818b55f619aa8ed21"
  ],
  [
    "Figlio di una pistola che è divertente da gestire",
    "7d724947631c3a230a75ed1a5996e08f"
  ],
  [
    "Quanto ancora durerà?",
    "2e84433a4190a54694eec73d44aebe87"
  ],
  [
    "Istruzioni per la copia del documento e dei dati",
    "61988c6b9c99e8c826a5275f951d321a"
  ],
  [
    "Dopo aver seguito un corso per corrispondenza nella gelateria, hanno aperto il loro primo negozio nel Vermont nel 1978",
    "29547c87645f3751f525a054802564eb"
  ],
  [
    "Ma non siamo ancora consapevoli del perché",
    "fc6af466b1d42334de7d805d1c468b69"
  ],
  [
    "Tutto quello che facciamo è inseguire il giorno",
    "f3d655140b2b46b4b2d292291fd63cdc"
  ],
  [
    "Se ti trovi in un posto come una libreria o un negozio di fumetti, chiedile qual è il suo libro preferito o quale libro sta leggendo attualmente.",
    "62a4c31faadf121298fab36a42e2a269"
  ],
  [
    "Diego Garcia prende il nome da un uomo di questa nazione che ha esplorato la regione nel 1500",
    "8e547e13f869fb03d3154955e7a11aaf"
  ],
  [
    "Questo coltiverà un'immagine corporea negativa e pensieri negativi.",
    "80a3c59688404142c2f15bab402cba90"
  ],
  [
    "Non posso dirti la verità sul mio travestimento",
    "b591d77e52ebadd48127eab4d9a27ad4"
  ],
  [
    "Parlare con le orecchie del tuo appuntamento su hobby, interessi, pettegolezzi, o problemi personali lo manderà a correre.",
    "470cd356df106fd14041c7b30cc060dd"
  ],
  [
    "Non affrettare le cose.",
    "c7cbdaeaffc1278c2567f38a2eb57aa5"
  ],
  [
    "A proposito dell'uomo con il colletto blu.",
    "61765fb287e6cea90d39bb8e85be41b4"
  ],
  [
    "E dal mio letto sento il sole",
    "a2f53a0974f900d8db33013811bf20e8"
  ],
  [
    "Pannolino Boy (aye) e Pretty Boy (aye)",
    "b5cbb30bb88b087a14147cce65d075ff"
  ],
  [
    "Così tanto che ho bisogno di dire",
    "5d2409f276202d93eecbc07a05f63a50"
  ],
  [
    "Rappresentando persone come Mike Tyson, si autodefinisce «Il più grande promotore di boxe del mondo»",
    "cd90466d2b32495ce1ece0c70ae95516"
  ],
  [
    "Ma forse dovremmo ottenere un annullamento prima che questo vada troppo oltre»",
    "b55273573d9a5640ad952e58d2c5361b"
  ],
  [
    "Le iniziali nel nome di questo famoso psicologo stavano per Burrhus Frederic",
    "aaa2a277e85cae5b205ef55298d8964a"
  ],
  [
    "So che mi sto comportando un po' da pazzi",
    "89542b5563bc847637ee2e4cd63661e0"
  ],
  [
    "Ci saranno molti posti nuovi e gente da vedere.",
    "3a4c00abad6f38128df800fae37795c3"
  ],
  [
    "Oh mio Dio, ha proprio ragione, però (sai che hai ragione)",
    "fddac9629959e6532500cb3bb9abbe32"
  ],
  [
    "Il dottore ha detto che ho coaguli di sangue, ma non sono giamaicano, amico",
    "db268eed7ef311b71c5c9169deba4181"
  ],
  [
    "E quella donna che avevo",
    "1b6c395bfbcb2a428fec530f4ab42f27"
  ],
  [
    "Se la tua cotta si volta verso di te, girati anche tu.",
    "5bdb014acdbbf5ba5d244972e83156ac"
  ],
  [
    "E non guardare indietro ",
    "baa884e58b27ff09a2dc4700a0b4a1ae"
  ],
  [
    "Patrick Henry ha detto: «Non so quale corso possano prendere gli altri, ma per quanto mi riguarda, dammi» questo «o dammi la morte!»",
    "8b56018d8aa6ae593a010a765d3f5a81"
  ],
  [
    "Le persone felici sono persone sicure.",
    "9d1b160ada8de18c201a9329361c37a3"
  ],
  [
    "Frank Ocean:",
    "2eb8a7fe3bdae8d3489d0dce5641b864"
  ],
  [
    "Siate aperti e sinceri.",
    "97a675a62a3c1852345d05bcb993badc"
  ],
  [
    "Il nome di questo taglio deriva da uno stabilimento di liquori di New York e contiene il filetto e il muscolo del lombo superiore",
    "80c6b46d36ed465d6774a14a5ccb3c02"
  ],
  [
    "Vivere il momento, pagare per l'uccisione",
    "402f218cc1f1665fa77fef80d6aab794"
  ],
  [
    "Non puoi essere solo fisicamente presente, ma emotivamente distante, o emotivamente impegnato ma senza alcun desiderio per il tuo partner.",
    "7df8ad2d3fd75aaa868b2b7152584795"
  ],
  [
    "Avvicinati senza ala.",
    "63233684af1a2ad197050c48abd54a45"
  ],
  [
    "Dove depone la sua bella testa",
    "e52e28c66cbd37c38ba0dfda45745476"
  ],
  [
    "Nel 1859, prima di diventare presidente, scrisse: «Chi non vuole essere schiavo deve acconsentire ad non avere schiavi»",
    "90ac19ebeeb7ea187b1e86298cf25e94"
  ],
  [
    "Anche se è importante ascoltare, non fingere di essere eccessivamente interessato a qualcosa che non ti interessa solo perché ne sta parlando.",
    "77e9649d18ccc7f7165599fc396bd010"
  ],
  [
    "Questo libro di Eliot Asinof è sottotitolato «I Black Sox e le World Series 1919\"",
    "39ba8dcffead9deb73234f3ddc9f3a2c"
  ],
  [
    "È l'animale di stato del Vermont",
    "4d780900917225e322c8576e3dd3902c"
  ],
  [
    "Credo che la birra fredda e fredda",
    "d9127a2c73a58dc3e25ab9be773da30f"
  ],
  [
    "In Indianapolis contro Edmond, la Corte Suprema ha detto che i poliziotti potrebbero non organizzarli principalmente per cercare droga nelle auto",
    "efc85598e5f98fd55213d5af29925a59"
  ],
  [
    "Questo autore francese ha preso in giro le follie dell'uomo nella sua satira pungente «Gargantua»",
    "fb62c8ea2765a02225bb2d8916102dc6"
  ],
  [
    "Chi avrebbe mai pensato che avrei trovato qualcuno?",
    "1b537a622faa6f57280fc89c5c737ddf"
  ],
  [
    "... persona a Wild Bill Hickok è lei",
    "cc8a7c86f507e5e9790f877f79466a21"
  ],
  [
    "Chiamali quando dici che lo farai.",
    "300793099e84afc3c99c8a23c07bc86b"
  ],
  [
    "C'è un sacco di amore perduto e ritrovato",
    "acb649377ca14d1116957fe9d49fce2a"
  ],
  [
    "Il defunto ha trascorso molti anni con Ernst & Whinney, questo tipo di azienda, prima della sua fusione con Arthur Young",
    "76e71719170b0254e9712bc340e22f38"
  ],
  [
    "Le piace quando suo padre la infila in stretto",
    "59fb0c574bd8ca61b12721121fe481f9"
  ],
  [
    "Sono +B.I.G.+ come Diddy",
    "bdfb66c80a13281380228eb8fb5841aa"
  ],
  [
    "Offri sostegno in caso di morte in famiglia o divorzio.",
    "74efd813f1b19d3e9df71ab73cddba4c"
  ],
  [
    "Mi ha fatto pensare",
    "278a15ce8b9503d7b365200584f7dc28"
  ],
  [
    "Fai in modo che il cavallo raccolga un galoppo.",
    "35dba0b7cc17b223670b636288078719"
  ],
  [
    "In tribunale, questo tipo di domanda suggerisce a un testimone quale risposta è desiderata.",
    "9885a379e25d62eaa596be0d277c1419"
  ],
  [
    "Falle qualche domanda su se stessa.",
    "0acf8d3b2b3deb99da076071d577d5d8"
  ],
  [
    "Vedi se essere innamorato è solo una parte del suo lavoro.",
    "e4d65e2dec9566997e85b4bace3ffe93"
  ],
  [
    "Durante un viaggio del 1987 in Cina, questa autrice di «The Joy Luck Club» incontrò per la prima volta 2 delle sue sorellastre",
    "428d9785dd6473563fa48fca9588913e"
  ],
  [
    "Voglio dire, (Non lo conosci davvero, perché stai mentendo?)",
    "d4e80dee2d6a83c54c947b3f5be4672a"
  ],
  [
    "E torniamo al giorno in cui ci siamo innamorati al primo bacio",
    "5a52aa2c0161f3d6cc8201489b4d2e26"
  ],
  [
    "Ma sarei sciocco ad aspettare troppo tardi ",
    "2741f99251713773ea7f2ac08ee3d952"
  ],
  [
    "Il nome di questa erba simile alla maggiorana deriva dal greco per «gioia della montagna»",
    "20a3cb87b7b689277e1be18b97b88ddc"
  ],
  [
    "Prendi quello che ricevo",
    "0c67125d32274632921bb3b2ea827321"
  ],
  [
    "Portami dove sono quei tirapiedi",
    "222bbaba1ac2833feac3a2d3a33ad8cb"
  ],
  [
    "Sii paziente in attesa di una risposta.",
    "6ed7332ec2d370a884c17e56b20b3a21"
  ],
  [
    "Dopo aver finalmente riposato sulla terraferma, Noè costruì una di queste piattaforme rialzate su cui ringraziare Dio",
    "b9669f98dedda866f01fd74b648d6bbb"
  ],
  [
    "Andiamo (out)",
    "0d88bf334f3896b8115f30652e9d3d43"
  ],
  [
    "Pubblicizzata come una cura per i postumi di una sbornia, questa sostanziosa zuppa a base di trippa è popolare la mattina di Capodanno",
    "587e94a99d360dbccfc418811bc70c0a"
  ],
  [
    "Vieni sul lato opposto della spiaggia",
    "994a3ebbd56340ae07e23746aca30538"
  ],
  [
    "Hai ottenuto la guarigione che voglio",
    "8b5539730c411969f55a071d1870766c"
  ],
  [
    "Un estraneo cortese susciterà sicuramente il suo interesse.",
    "446657cfd8f3297be0775c0f46dcf429"
  ],
  [
    "E tu hai questo modo di entrare e uscire dal tempo mentre passa",
    "2dea23fa459177d69f7d3c823a3406d7"
  ],
  [
    "Pregare che il destino sia dalla tua parte",
    "7414f3dce408d47b6dbee74e39a76f8e"
  ],
  [
    "Metti alla prova i loro confini personali prima di toccare.",
    "a5348473fb40699fa2762c08aab41d73"
  ],
  [
    "Per creare i suoi demoni",
    "64452bd28a3c9b562566533a7384d09a"
  ],
  [
    "Decolleremo",
    "d7a98a2fcbe68c330b0d609f0ad0e428"
  ],
  [
    "Perché a volte quella montagna che hai scalato",
    "77b5a0f8b1c67901d67176f5d869ed7c"
  ],
  [
    "Mi ha beccato a guardare dall'altra parte",
    "dc958066562bf99af6f95c7071cbb664"
  ],
  [
    "Non mi arrendo (Woah)",
    "e99f386dfdca44a45f6d261311db5f4e"
  ],
  [
    "E tra tutte queste cose che ho fatto",
    "7dd26ba19fbca397b9a0d735491f54d2"
  ],
  [
    "Baby si arrampica, continua a mostrarmi le corde",
    "343a1334109e96a5635fbf2b7802aba2"
  ],
  [
    "Ad esempio, se hai iniziato a legare per la prima volta una canzone degli Steely Dan, acquista i biglietti per un concerto degli Steely Dan.",
    "b6bbc2fdfcf85bf44cfde899eaaa2725"
  ],
  [
    "Neva è stato un nigga che si è fatto scopare non meno del cento per cento,",
    "1d36dcfcfd51e39de3b6cfda2d164923"
  ],
  [
    "E guardali diventare realtà",
    "c779cfe9dfae14d56a3e2709e8354cd8"
  ],
  [
    "E non c'è alcuna possibilità che lo risolviamo",
    "f8180ac5ff0824c892603eb656a99d84"
  ],
  [
    "Soprattutto, hanno bisogno di sapere che tu hai la tua vita.",
    "cd4a850876055d940decddfe1da7b4cc"
  ],
  [
    "Ritorna dalla donna e convincila ad uscire con te.",
    "d93fb918649ba6429c69ffb631453cf5"
  ],
  [
    "Perché verrà da una lunga stirpe di peccatori come me",
    "65838f6a634a0807cde1b76d1f72fde2"
  ],
  [
    "Ballando al rallentatore",
    "47157df7b8b2c84b2afe79caba8d0434"
  ],
  [
    "Andare a casa da solo",
    "5ee7e9705eea330ca415a9832b91a8be"
  ],
  [
    "Una piattaforma sopraelevata che sporge dal muro di un edificio o posti a sedere in alto in un teatro",
    "ad691ab69db1f5fb7318ef233cc8bce1"
  ],
  [
    "Mi fai sentire come se avessi tutto, sì",
    "97edbc03472bf9118fae21ce69fd40d3"
  ],
  [
    "Alla Smithsonian's National Portrait Gallery, puoi vedere questa principessa indiana come è apparsa davvero",
    "838fd00c879cda354323abd65b7b9e38"
  ],
  [
    "Per favore dimmi di più».",
    "32e441a41f29c74345fc445b6a8a199e"
  ],
  [
    "Ragazza, tu no quello che siamo venuti a fare",
    "033087829995ffd953573c77674cd5c2"
  ],
  [
    "Accontentati di niente di meno.",
    "c16527888182f86e33211197b5250100"
  ],
  [
    "Se non lo dice, allora non striderò.",
    "be0b5802f95268eaa5d1d96e848508b8"
  ],
  [
    "Questo generale che comandava le forze alleate è figlio di un generale di brigata.",
    "dd29c44f362637e8eaccea32f7ca5954"
  ],
  [
    "La postura è importante, quindi alzati in piedi o seduti, dritti piuttosto che accasciarsi.",
    "44aefcbc61a7d7a218d29b358af9092c"
  ],
  [
    "Troppo duro, troppo affamato, troppo, ecco perché",
    "29aba92b609448b41d70ac9c2cb0ea49"
  ],
  [
    "Ma c'è un modo per lasciare qualcuno, ",
    "52e5cee9c658e0d0ba981926561b908f"
  ],
  [
    "Kanye West e Chaka Khan:",
    "702913303dd1af40e6dd21d26a825678"
  ],
  [
    "Se sei molto timido, chiedi al ragazzo di fare una foto a te e ai tuoi amici.",
    "e9e9e7afb15341790b7b9e7ff5a8d012"
  ],
  [
    "Lei ride, sorride e ha un'aria di conforto intorno a te.",
    "1f66c1e471beabac572b28f25aa62db4"
  ],
  [
    "Parla di ciò di cui vuole parlare.",
    "b17c0879c734777bd5550087aa7a96a9"
  ],
  [
    "Come ti senti (come ti senti)",
    "b2721c7a34e4e0c5bfd438b60d96347e"
  ],
  [
    "Sii incoraggiante per il tuo amico maschio tanto quanto lo faresti con le tue amiche.",
    "8df94d179130907c1997fbfff289fb80"
  ],
  [
    "Chiedile della sua vita.",
    "bb14d281d5955a2cff04af7293552eb0"
  ],
  [
    "Una storia da raccontare",
    "59ffe2c9361a6f5f815e8d25de6e7153"
  ],
  [
    "Tutto il vuoto dentro di te",
    "e958b9c354fd6874bb36910ee1f90374"
  ],
  [
    "{Compriamo le bottiglie intere set up nigger}",
    "fcd478d54cf093ce3b92831d88191411"
  ],
  [
    "Ma qui nel mio cuore non è cambiato nulla",
    "9474ea97e27e8649a2514caf2ce34b9f"
  ],
  [
    "Direttamente nelle tue mani lontane",
    "4da35f41de218b2fb1270d7823034938"
  ],
  [
    "Era proprio lì in tasca.",
    "cb2ef176378d7a835ec54bec030baf8d"
  ],
  [
    "Un dizionario lo definisce come «un attacco di rabbia violenta da parte del conducente di un'automobile»",
    "0aea333f1a485a0344ddcfa8a0889820"
  ],
  [
    "Ed è così difficile gestire questa verità assoluta",
    "1a349b4ac00598a7355da9c5b05e821b"
  ],
  [
    "E si siede pazientemente",
    "7651eb4b1f630cc78ae921dea60b9428"
  ],
  [
    "Mi ha soprannominato K-Rock per lasciarmi in pace",
    "bf426abc3d11fd266e29105849aeca0b"
  ],
  [
    "Lascialo parlare e non interrompere o parlare troppo e fare molte domande.",
    "81d0749394b37ad3282384cb9f9f0664"
  ],
  [
    "Usa i lucidalabbra per aggiungere un po' di lucentezza alle tue labbra.",
    "3a5f18235a230450a7ad09ea237c930e"
  ],
  [
    "La vita ci dà dal nostro passato",
    "53068f84f1a5cfbca5a6270f13c47f8d"
  ],
  [
    "Da qualche parte nel mio armadio ",
    "7f6479453acf7503060b13a1230c4398"
  ],
  [
    "Continui a dirmi che sto perdendo tempo",
    "d4e352495db04b6d9fb838abedaa0c83"
  ],
  [
    "Se va bene per loro, non ti sentirai troppo preoccupato di uscire con questa ragazza.",
    "9e1c201f0fab3839f8f7b5482238d6ac"
  ],
  [
    "Dive bar: Questi bar sono considerati un po' squallidi o umidi, con bevande speciali a buon mercato e un'atmosfera informale.",
    "b9b1364a94ca270dacbfe2137567e0b5"
  ],
  [
    "Non forzare le cose.",
    "e7025fcedc998115defa55018c76e4de"
  ],
  [
    "E tu non vuoi restare lì perché sono i tuoi cugini peggiori",
    "33b85296a69bc259ab926a463bb3e619"
  ],
  [
    "È totalmente tempo di Lady & the Tramp.",
    "77e0dea168a521bf91ff95b2bedbf4d2"
  ],
  [
    "Ecco perché mi vedi sempre con almeno uno dei miei orologi",
    "f5e5a9f574634bc0208994055dd31762"
  ],
  [
    "Nel 1974, Dick Clark li creò per la ABC quando i Grammy si trasferirono a Nashville.",
    "0d8b6894f9d375ac14542181b661baa1"
  ],
  [
    "Non si sa mai quando qualcuno sarà allergico a tali spray.",
    "535533854acd91d86e8549d108a17f05"
  ],
  [
    "Baby non dimenticare",
    "3c3b57bf10dcbe17ade003e393bb9e77"
  ],
  [
    "E quella voce fumante, ce l'hai",
    "9ba3b3d1ec8db7ebc5b7d4e8f83faccc"
  ],
  [
    "Ad esempio, chiedile del suo hobby preferito e poi chiedile come è entrata in quell'hobby.",
    "dfa19a68994919a6053241303239c32e"
  ],
  [
    "In un\"opera di Wagner, questo titolo cavaliere dice a Elsa che la sposerà a patto che lei non chieda mai la sua identità",
    "4ce07e953e61dd976ec5657f02785723"
  ],
  [
    " Se mi fai vedere cosa ti piace ragazzo",
    "bfb7236171f5919f8a24f8478dface86"
  ],
  [
    "Immagino che meno le cose cambino",
    "800e754e1fb557e6a8c7618a2f08abf1"
  ],
  [
    "Parlare positivamente del passato ti assicura di iniziare la conversazione in modo positivo.",
    "caf6e2bfcdb5324c67d00f16dfc98a4d"
  ],
  [
    "Suo padre chiama il suo angelo e sua madre la chiama tre volte a notte",
    "116f7a50bb2a09ab5b0dedb5bacbc8c0"
  ],
  [
    "Questo autore di «Antigone» ha recitato nella sua opera teatrale «Nausikaa», ma in seguito ha smesso di recitare",
    "3775548e1dc66488b58f245dde0dbd3b"
  ],
  [
    "Questo romanzo del 1898 è diviso in 2 parti: «La venuta dei marziani» e «La terra sotto i marziani»",
    "32b16cbe4ebcbc6808b811585d45ba3f"
  ],
  [
    "Sono stato creato per mantenere caldo il tuo corpo",
    "5f231d793cac27755ffd895821a6e6eb"
  ],
  [
    "Ha detto al direttore del suo grande magazzino di Chicago: «Dai alla signora quello che vuole!»",
    "086074d289ca948d4d6acc4dedba8173"
  ],
  [
    "Lesioni, infezioni e rumori forti possono causare la rottura di questa membrana tra il condotto uditivo esterno e l'orecchio medio",
    "473fb8c52915f43124390f782176d659"
  ],
  [
    "E perditi in quello che dici",
    "94f89d969aa8e034468a6b3e2bef3901"
  ],
  [
    "Quella tempesta di grandine nel '83",
    "f75be10ffe8f79ac27d64b059347b5e8"
  ],
  [
    "Guarda come fanno le loro battute, ma non memorizzare le battute e semplicemente ripeterle: può sembrare piuttosto rigido e trampolo.",
    "3160bbee4c8ef79aeece0cd175a2b154"
  ],
  [
    "Se i club non fanno per te, vai in altri posti dove le persone sono socievoli, come una caffetteria.",
    "34e4e83f5146980e85a78aa20bc35198"
  ],
  [
    "Usa un tono civettuolo.",
    "02e7ab0c7c0c2e6a8864c21d27b440ad"
  ],
  [
    "Mescola e abbina i tuoi modelli.",
    "4e0663cbe195cac88743e242cf312d7b"
  ],
  [
    "Qual è il tuo ricordo più prezioso?",
    "1d9f885fc43830271965ec20800eb3b3"
  ],
  [
    "Comunica cosa funziona per te.",
    "6eccf4b14d2e6d4f6e820e2265dc0cc1"
  ],
  [
    "Potrebbe avere qualche difficoltà a mantenere il contatto visivo con te senza diventare un po' a disagio.",
    "574d8fa5800c563d8429570e2908a9e6"
  ],
  [
    "Trascorrete anche il tempo libero insieme.",
    "e2af0a2aced0006830e9caeca32e69c1"
  ],
  [
    "Assicurati che il tuo complimento sia genuino, però, e non sarcastico.",
    "47be7c57d88e2fd092cb18207f81bad0"
  ],
  [
    "Se è pronto per il livello successivo, non esagerare!",
    "137b2ca5099453844aa4cf5756cefd2a"
  ],
  [
    "Rush è corsa, body baking",
    "fbe508901aa182690a6e2bcd54f90ff9"
  ],
  [
    "Quello senza cui non posso vivere",
    "124a39e636afc29a9e9c94163e29865c"
  ],
  [
    "Colpa mia, è colpa mia?",
    "6268cab99d8c6befcd30a9e6c8b51a5b"
  ],
  [
    "E non c'è niente di sbagliato quando niente è vero",
    "c10aca964a4176c2dcae5fd6d7206f3a"
  ],
  [
    "E se mai dimenticassi quanto tu sia davvero importante per me",
    "1ac6673dfaab7c667e7f655d7a16a4c8"
  ],
  [
    "Lo spegni, ragazzo",
    "fc97d699f6638f2765aec07ac3c058ce"
  ],
  [
    "Come il nostro ultimo bacio, è stato perfetto",
    "7ac1f35f55ec90316ee048fc249445d5"
  ],
  [
    "Oh, no, dimmi come devo essere",
    "6dbbe2e46258efe9f32480e0f3dec5cf"
  ],
  [
    "La persona che ho sognato",
    "64f815307f9ad9de98478c0807217671"
  ],
  [
    "Mostrami il cielo che cade",
    "1e8bbb482834b49025bc6174914a9d89"
  ],
  [
    "Mi dai un significato",
    "ee5ba158a20a988628acbfd7757d306c"
  ],
  [
    "È solo una lezione che abbiamo imparato",
    "56520057f97c9afcfcbcd959ac539183"
  ],
  [
    "Ora non posso fare a meno",
    "c56101f2057fc61f5dd18ba0e4060064"
  ],
  [
    "Anni Cinquanta, vestitino da baby doll per il mio «sì».",
    "6ffe4dd447d05e70d6c75aca412f17b0"
  ]
]